<title  dir = "rtl"  >&#1670;&#1711;&#1608;&#1606;&#1607; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606; &#1582;&#1583;&#1575; &#1585;&#1575; &#1740;&#1575;&#1601;&#1578;&#1567;</title>
<p  dir = "rtl"  align = "right"  class = "style1">(&#1670;&#1607;&#1575;&#1585; &#1575;&#1589;&#1604; &#1605;&#1593;&#1606;&#1608;&#1740;)</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" >&#1583;&#1585; &#1575;&#1740;&#1606; &#1580;&#1586;&#1608;&#1607; &#1670;&#1607;&#1575;&#1585; &#1606;&#1603;&#1578;&#1607; &#1578;&#1588;&#1585;&#1740;&#1581; &#1711;&#1585;&#1583;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1576;&#1575; &#1605;&#1591;&#1575;&#1604;&#1593;&#1607; &#1575;&#1740;&#1606; &#1670;&#1607;&#1575;&#1585; &#1606;&#1603;&#1578;&#1607;&#1548; &#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1740;&#1605; &#1576;&#1575; &#1605;&#1576;&#1583;&#1575;&#1569; &#1570;&#1601;&#1585;&#1740;&#1606;&#1588; &#1740;&#1593;&#1606;&#1740; &#1582;&#1583;&#1575;&#1548; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1605;&#1593;&#1606;&#1608;&#1740; &#1576;&#1585;&#1602;&#1585;&#1575;&#1585; &#1606;&#1605;&#1575;&#1740;&#1740;&#1605; &#1608; &#1576;&#1575; &#1606;&#1602;&#1588;&#1607; &#1575;&#1604;&#1607;&#1740; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1587;&#1585;&#1606;&#1608;&#1588;&#1578; &#1576;&#1588;&#1585;&#1548; &#1570;&#1588;&#1606;&#1575; &#1588;&#1608;&#1740;&#1605;.&rlm;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >1. &#1582;&#1583;&#1575; &#1588;&#1605;&#1575; &#1585;&#1575; &#1583;&#1608;&#1587;&#1578; &#1583;&#1575;&#1585;&#1583; &#1608; &#1605;&#1740;&zwnj;&#1582;&#1608;&#1575;&#1607;&#1583; &#1603;&#1607; &#1588;&#1605;&#1575; &#1576;&#1608;&#1587;&#1740;&#1604;&#1607; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1585;&#1608;&#1581;&#1575;&#1606;&#1740; &#1576;&#1575; &#1575;&#1608;&#1548; &#1576;&#1607; &#1587;&#1593;&#1575;&#1583;&#1578; &#1608; &#1606;&#1740;&#1603;&#1576;&#1582;&#1578;&#1740; &#1606;&#1575;&#1574;&#1604; &#1711;&#1585;&#1583;&#1740;&#1583;.&rlm;</h2>
<p  dir = "rtl"  align = "right"  class = "style1">&#1583;&#1575; &#1605;&#1740;&zwnj;&#1601;&#1585;&#1605;&#1575;&#1740;&#1583; <em> :&lt; </em> <em> &#1576;&#1575; &#1605;&#1581;&#1576;&#1578; &#1575;&#1586;&#1604;&#1740; &#1578;&#1608; &#1585;&#1575; &#1583;&#1608;&#1587;&#1578; &#1583;&#1575;&#1588;&#1578;&#1605;&#1548; &#1575;&#1586; &#1575;&#1740;&#1606; &#1580;&#1607;&#1578; &#1578;&#1608; &#1585;&#1575; &#1576;&#1607; &#1585;&#1581;&#1605;&#1578; &#1580;&#1584;&#1576; &#1606;&#1605;&#1608;&#1583;&#1605; </em> <em> .&gt; (&#1575;&#1585;&#1605;&#1740;&#1575; 1&rlm;3:3)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&lt; &#1586;&#1740;&#1585;&#1575; &#1582;&#1583;&#1575; &#1580;&#1607;&#1575;&#1606; &#1585;&#1575; &#1575;&#1740;&#1606;&#1602;&#1583;&#1585; &#1605;&#1581;&#1576;&#1578; &#1606;&#1605;&#1608;&#1583; &#1603;&#1607; &#1662;&#1587;&#1585; &#1740;&#1711;&#1575;&#1606;&#1607; &#1582;&#1608;&#1583; &#1585;&#1575; &#1583;&#1575;&#1583; &#1578;&#1575; &#1607;&#1585; &#1603;&#1607; &#1576;&#1585; &#1575;&#1608; &#1575;&#1740;&#1605;&#1575;&#1606; &#1570;&#1608;&#1585;&#1583;&#1548; &#1607;&#1604;&#1575;&#1603; &#1606;&#1711;&#1585;&#1583;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1581;&#1740;&#1575;&#1578; &#1580;&#1575;&#1608;&#1583;&#1575;&#1606;&#1740; &#1740;&#1575;&#1576;&#1583;.&gt; (&#1740;&#1608;&#1581;&#1606;&#1575; 3 : 16)&rlm;</p>
<p  dir = "rtl"  align = "right" >(&#1570;&#1740;&#1575;&#1578; &#1584;&#1603;&#1585; &#1588;&#1583;&#1607;&#1548; &#1575;&#1586; &#1603;&#1578;&#1575;&#1576; &#1605;&#1602;&#1583;&#1587; &#1740;&#1593;&#1606;&#1740; &#1578;&#1608;&#1585;&#1575;&#1578; &#1608; &#1575;&#1606;&#1580;&#1740;&#1604; &#1606;&#1602;&#1604; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.)&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1606;&#1602;&#1588;&#1607; &#1582;&#1583;&#1575; &#1576;&#1585;&#1575;&#1740; &#1576;&#1588;&#1585;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1606;&#1602;&#1588;&#1607; &#1582;&#1583;&#1575; &#1576;&#1585;&#1575;&#1740; &#1576;&#1588;&#1585; &#1575;&#1740;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1607; &#1581;&#1590;&#1608;&#1585; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1576;&#1575;&#1586;&#1711;&#1588;&#1578; &#1606;&#1605;&#1575;&#1740;&#1583; &#1608; &#1576;&#1575; &#1575;&#1608; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1605;&#1593;&#1606;&#1608;&#1740; &#1576;&#1585;&#1602;&#1585;&#1575;&#1585; &#1603;&#1606;&#1583; &#1608; &#1575;&#1586; &#1604;&#1591;&#1601; &#1575;&#1604;&#1607;&#1740; &#1605;&#1587;&#1578;&#1601;&#1740;&#1590; &#1711;&#1585;&#1583;&#1583; &#1608; &#1570;&#1585;&#1575;&#1605;&#1588; &#1608; &#1581;&#1740;&#1575;&#1578; &#1580;&#1575;&#1608;&#1583;&#1575;&#1606;&#1740; &#1576;&#1607; &#1583;&#1587;&#1578; &#1570;&#1608;&#1585;&#1583;.&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1605;&#1587;&#1740;&#1581; &#1605;&#1740;&zwnj;&#1601;&#1585;&#1605;&#1575;&#1740;&#1583;: &lt; &#1605;&#1606; &#1570;&#1605;&#1583;&#1605; &#1578;&#1575; &#1575;&#1740;&#1588;&#1575;&#1606; &#1581;&#1740;&#1575;&#1578; &#1740;&#1575;&#1576;&#1606;&#1583; &#1608; &#1570;&#1606; &#1585;&#1575; &#1586;&#1740;&#1575;&#1583;&#1578;&#1585; &#1581;&#1575;&#1589;&#1604; &#1603;&#1606;&#1606;&#1583; <strong>  </strong> <strong> . </strong> &gt; ( &#1740;&#1608;&#1581;&#1606;&#1575; 10:10)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&lt; &#1581;&#1740;&#1575;&#1578; &#1580;&#1575;&#1608;&#1583;&#1575;&#1606;&#1740; &#1575;&#1740;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1578;&#1608; &#1585;&#1575; &#1582;&#1583;&#1575;&#1740; &#1608;&#1575;&#1581;&#1583; &#1581;&#1602;&#1740;&#1602;&#1740;&#1548; &#1608; &#1593;&#1740;&#1587;&#1740; &#1605;&#1587;&#1740;&#1581; &#1585;&#1575; &#1603;&#1607; &#1601;&#1585;&#1587;&#1578;&#1575;&#1583;&#1740;&#1548; &#1576;&#1588;&#1606;&#1575;&#1587;&#1606;&#1583; <strong>  </strong> <strong> .&gt; </strong> . (&#1740;&#1608;&#1581;&#1606;&#1575; 17 :3)&rlm;</p>
<p  dir = "rtl"  align = "right" >&#1670;&#1585;&#1575; &#1575;&#1594;&#1604;&#1576; &#1605;&#1585;&#1583;&#1605; &#1583;&#1606;&#1740;&#1575; &#1575;&#1586; &#1583;&#1575;&#1588;&#1578;&#1606; &#1670;&#1606;&#1740;&#1606; &#1581;&#1740;&#1575;&#1578;&#1740; &#1605;&#1581;&#1585;&#1608;&#1605;&#1606;&#1583;&#1567; &#1586;&#1740;&#1585;&#1575;...&rlm;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >2. &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1607; &#1593;&#1604;&#1578; &#1587;&#1585;&#1662;&#1740;&#1670;&#1740; &#1575;&#1586; &#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1607;&#1740;&#1548; <b>  </b> &#1575;&#1586; &#1601;&#1740;&#1590; &#1581;&#1590;&#1608;&#1585; &#1575;&#1608; &#1605;&#1581;&#1585;&#1608;&#1605; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&rlm;</h2>
<p  dir = "rtl"  align = "right"  class = "style1">&lt;(&#1605;&#1586;&#1583; &#1711;&#1606;&#1575;&#1607;&#1548; &#1605;&#1608;&#1578; (&#1580;&#1583;&#1575;&#1740;&#1740; &#1585;&#1608;&#1581;&#1575;&#1606;&#1740;) &#1575;&#1587;&#1578;. &gt; (&#1585;&#1608;&#1605;&#1740;&#1575;&#1606; 6: 23)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&lt;&#1582;&#1591;&#1575;&#1740;&#1575;&#1740; &#1588;&#1605;&#1575; &#1583;&#1585; &#1605;&#1740;&#1575;&#1606; &#1588;&#1605;&#1575; &#1608; &#1582;&#1583;&#1575;&#1740; &#1588;&#1605;&#1575;&#1548; &#1581;&#1575;&#1574;&#1604; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608; &#1711;&#1606;&#1575;&#1607;&#1575;&#1606; &#1588;&#1605;&#1575; &#1585;&#1608;&#1740; &#1575;&#1608; &#1585;&#1575; &#1575;&#1586; &#1588;&#1605;&#1575; &#1662;&#1608;&#1588;&#1575;&#1606;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578;. &gt; ( &#1575;&#1588;&#1593;&#1740;&#1575; 59 : 2)&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1711;&#1606;&#1575;&#1607; &#1670;&#1740;&#1587;&#1578;&#1567;</strong></p>
<p  dir = "rtl"  align = "right" >&#1582;&#1583;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606; &#1585;&#1575; &#1570;&#1601;&#1585;&#1740;&#1583; &#1578;&#1575; &#1605;&#1581;&#1576;&#1578; &#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1607; &#1575;&#1608; &#1606;&#1588;&#1575;&#1606; &#1583;&#1607;&#1583;. &#1575;&#1605;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1581;&#1578; &#1578;&#1575;&#1579;&#1740;&#1585; &#1578;&#1605;&#1575;&#1740;&#1604;&#1575;&#1578; &#1606;&#1601;&#1587;&#1575;&#1606;&#1740;&#1548; &#1585;&#1575;&#1607; &#1582;&#1608;&#1583; &#1585;&#1575; &#1580;&#1583;&#1575; &#1705;&#1585;&#1583;. &#1575;&#1740;&#1606; &#1581;&#1575;&#1604;&#1578; &#1578;&#1605;&#1585;&#1583; &#1608; &#1587;&#1585;&#1705;&#1588;&#1740; &#1608; &#1740;&#1575; &#1576;&#1740; &#1575;&#1593;&#1578;&#1606;&#1575;&#1740;&#1740; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1605;&#1740;&#1604; &#1608; &#1575;&#1585;&#1575;&#1583;&#1607;&#1569; &#1575;&#1604;&#1607;&#1740; &#1583;&#1585; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1705;&#1578;&#1575;&#1576; &#1605;&#1602;&#1583;&#1587; &#1711;&#1606;&#1575;&#1607; &#1606;&#1575;&#1605;&#1740;&#1583;&#1607; &#1605;&#1740;&#1588;&#1608;&#1583;. ( &#1585;&#1608;&#1605;&#1740;&#1575;&#1606; 1: 18- 21 &#1608; &#1575;&#1588;&#1593;&#1740;&#1575; 53: 5 &#1608;6 )&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1670;&#1607; &#1603;&#1587;&#1575;&#1606;&#1740; &#1711;&#1606;&#1575;&#1607; &#1603;&#1585;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;&#1567;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&lt;&#1607;&#1605;&#1607; &#1711;&#1606;&#1575;&#1607; &#1603;&#1585;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583; &#1608; &#1575;&#1586; &#1580;&#1604;&#1575;&#1604; &#1582;&#1583;&#1575;&#1548; &#1602;&#1575;&#1589;&#1585; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1606;&#1583; .&gt; (&#1585;&#1608;&#1605;&#1740;&#1575;&#1606; 3 : 23)&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1593;&#1608;&#1575;&#1602;&#1576; &#1711;&#1606;&#1575;&#1607; &#1670;&#1740;&#1587;&#1578;&#1567;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1575;&#1581;&#1587;&#1575;&#1587; &#1578;&#1602;&#1589;&#1740;&#1585; &#1608; &#1711;&#1606;&#1575;&#1607;&#1548; &#1605;&#1608;&#1580;&#1576; &#1575;&#1740;&#1580;&#1575;&#1583; &#1593;&#1583;&#1605; &#1585;&#1590;&#1575;&#1740;&#1578; &#1575;&#1586; &#1586;&#1606;&#1583;&#1711;&#1740; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;. &#1575;&#1606;&#1587;&#1575;&#1606; &#1601;&#1591;&#1585;&#1578;&#1575;&#1611; &#1576;&#1585;&#1575;&#1740; &#1585;&#1587;&#1740;&#1583;&#1606; &#1576;&#1607; &#1581;&#1602;&#1740;&#1602;&#1578; &#1608; &#1603;&#1587;&#1576; &#1603;&#1605;&#1575;&#1604; &#1585;&#1608;&#1581;&#1575;&#1606;&#1740;&#1548; &#1576;&#1607; &#1591;&#1608;&#1585; &#1583;&#1575;&#1574;&#1605; &#1583;&#1585; &#1578;&#1604;&#1575;&#1588; &#1575;&#1587;&#1578; &#1608; &#1605;&#1740;&#8204;&#1603;&#1608;&#1588;&#1583; &#1575;&#1586; &#1585;&#1575;&#1607; &#1579;&#1608;&#1575;&#1576; &#1740;&#1575; &#1606;&#1740;&#1603;&#1608;&#1603;&#1575;&#1585;&#1740; &#1608; &#1575;&#1582;&#1604;&#1575;&#1602; &#1608; &#1605;&#1593;&#1585;&#1601;&#1578; &#1601;&#1604;&#1587;&#1601;&#1740;&#1548; &#1576;&#1607; &#1575;&#1740;&#1606; &#1607;&#1583;&#1601; &#1576;&#1585;&#1587;&#1583;. &#1608;&#1604;&#1740; &#1576;&#1575; &#1608;&#1580;&#1608;&#1583; &#1607;&#1605;&#1607; &#1603;&#1608;&#1588;&#1588;&#1607;&#1575;&#1548; &#1576;&#1607; &#1583;&#1604;&#1740;&#1604; &#1593;&#1583;&#1605; &#1583;&#1585;&#1603; &#1589;&#1581;&#1740;&#1581; &#1608; &#1662;&#1740; &#1606;&#1576;&#1585;&#1583;&#1606; &#1576;&#1607; &#1593;&#1604;&#1578; &#1575;&#1589;&#1604;&#1740; &#1740;&#1593;&#1606;&#1740; &#1711;&#1606;&#1575;&#1607;&#1548; &#1576;&#1607; &#1606;&#1578;&#1740;&#1580;&#1607; &#1606;&#1585;&#1587;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578;.&rlm;</p>
<p  dir = "rtl"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/PesM/law2_300.png"></p>
<p  dir = "rtl"  align = "right" >&#1606;&#1603;&#1578;&#1607; &#1587;&#1608;&#1605;&#1548; &#1740;&#1711;&#1575;&#1606;&#1607; &#1662;&#1575;&#1587;&#1582; &#1575;&#1740;&#1606; &#1605;&#1587;&#1574;&#1604;&#1607; &#1585;&#1575; &#1576;&#1607; &#1605;&#1575; &#1605;&#1740;&#8204;&#1583;&#1607;&#1583;.&rlm;</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right"  class = "style1">&#1593;&#1740;&#1587;&#1740; &#1603;&#1740;&#1587;&#1578;&#1567; --  	&#1588;&#1582;&#1589;&#1740; &#1576;&#1740;&zwnj;&#1606;&#1592;&#1740;&#1585;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1605;&#1587;&#1740;&#1581;&#1548; &#1605;&#1608;&#1593;&#1608;&#1583; &#1740;&#1711;&#1575;&#1606;&#1607; &#1582;&#1583;&#1575; &#1608; &#1578;&#1580;&#1604;&#1617;&#1740; &#1608;&#1581;&#1583;&#1578; &#1582;&#1583;&#1575; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578;. 

(&#1575;&#1608;&#1604; &#1740;&#1608;&#1581;&#1606;&#1575; 5: 20 )&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1593;&#1740;&#1587;&#1740; &#1670;&#1607; &#1711;&#1601;&#1578;&#1567; --  	&#1575;&#1583;&#1593;&#1575;&#1740;&#1740; &#1576;&#1740;&zwnj;&#1606;&#1592;&#1740;&#1585;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#60;&#32;&#1605;&#1606;&#32;&#1585;&#1575;&#1607;&#32;&#1608;&#32;&#1585;&#1575;&#1587;&#1578;&#1740;&#32;&#1608;&#32;&#1581;&#1740;&#1575;&#1578;&#32;&#1607;&#1587;&#1578;&#1605;&#46;&#32;&#1607;&#1740;&#1670;&#1603;&#1587;&#32;&#1606;&#1586;&#1583;&#32;&#1662;&#1583;&#1585;&#32;&#40;&#1582;&#1583;&#1575;&#41;&#32;&#1580;&#1586;&#32;&#1576;&#1607;&#32;&#1608;&#1587;&#1740;&#1604;&#1607;&#32;&#1605;&#1606;&#32;&#1606;&#1605;&#1740;&#8204;&#1570;&#1740;&#1583;&#46;&#62; &#40;&#32;&#1740;&#1608;&#1581;&#1606;&#1575;&#32;&#49;&#52;&#58;&#32;&#54;&#41;&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1593;&#1740;&#1587;&#1740; &#1670;&#1607; &#1603;&#1585;&#1583;&#1567; --  	&#1602;&#1585;&#1576;&#1575;&#1606;&#1740; &#1576;&#1740;&zwnj;&#1606;&#1592;&#1740;&#1585;</p>
<p  dir = "rtl"  align = "right"  class = "style1"> <&#1575;&#1608; &#1576;&#1607; &#1582;&#1575;&#1591;&#1585; &#1711;&#1606;&#1575;&#1607;&#1575;&#1606; &#1576;&#1588;&#1585; &#1576;&#1585; &#1585;&#1608;&#1740; &#1589;&#1604;&#1740;&#1576; &#1602;&#1585;&#1576;&#1575;&#1606;&#1740; &#1711;&#1585;&#1583;&#1740;&#1583;.> 

(&#1575;&#1608;&#1604; &#1602;&#1585;&#1606;&#1578;&#1740;&#1575;&#1606; 15: 3-4&#1563; &#1593;&#1576;&#1585;&#1575;&#1606;&#1740;&#1575;&#1606; 10: 12&#1563;

&#1575;&#1608;&#1604; &#1662;&#1591;&#1585;&#1587; 3: 18)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1593;&#1740;&#1587;&#1740; &#1576;&#1585;&#1575;&#1740; &#1588;&#1605;&#1575; &#1670;&#1607; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1603;&#1606;&#1583;&#1567;	 --  &#1606;&#1580;&#1575;&#1578;&#1740; &#1576;&#1740;&zwnj;&#1606;&#1592;&#1740;&#1585;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1575;&#1608; &#1602;&#1575;&#1583;&#1585; &#1575;&#1587;&#1578; &#1607;&#1605;&#1607; &#1603;&#1587;&#1575;&#1606;&#1740; &#1585;&#1575; &#1603;&#1607; &#1576;&#1608;&#1587;&#1740;&#1604;&#1607; &#1575;&#1608; &#1576;&#1607; &#1581;&#1590;&#1608;&#1585; &#1582;&#1583;&#1575; &#1605;&#1740;&zwnj;&#1570;&#1740;&#1606;&#1583;&#1548; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; &#1608; &#1576;&#1585;&#1575;&#1740; &#1607;&#1605;&#1740;&#1588;&#1607; &#1606;&#1580;&#1575;&#1578; &#1576;&#1582;&#1588;&#1583;&#1548; &#1586;&#1740;&#1585;&#1575; &#1575;&#1608; &#1578;&#1575; &#1576;&#1607; &#1575;&#1576;&#1583; &#1586;&#1606;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608; &#1576;&#1585;&#1575;&#1740; &#1570;&#1606;&#1575;&#1606; &#1588;&#1601;&#1575;&#1593;&#1578; &#1605;&#1740;&zwnj;&#1603;&#1606;&#1583;.(&#1593;&#1576;&#1585;&#1575;&#1606;&#1740;&#1575;&#1606; 7: 25)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1608;&#1604;&#1575;&#1583;&#1578; &#1576;&#1740;&#8204;&#1606;&#1592;&#1740;&#1585; &#1575;&#1608; &#1575;&#1586; &#1605;&#1585;&#1740;&#1605; &#1576;&#1575;&#1603;&#1585;&#1607;&#1548; &#1586;&#1606;&#1583;&#1711;&#1740; &#1587;&#1585;&#1588;&#1575;&#1585; &#1575;&#1586; &#1602;&#1583;&#1608;&#1587;&#1740;&#1578; &#1608; &#1602;&#1583;&#1585;&#1578;&#1548; &#1602;&#1585;&#1576;&#1575;&#1606;&#1740; &#1588;&#1583;&#1606; &#1576;&#1585; &#1589;&#1604;&#1740;&#1576; &#1576;&#1607; &#1582;&#1575;&#1591;&#1585; &#1570;&#1605;&#1585;&#1586;&#1588; &#1711;&#1606;&#1575;&#1607; &#1576;&#1588;&#1585;&#1548; &#1585;&#1587;&#1578;&#1575;&#1582;&#1740;&#1586; &#1662;&#1740;&#1585;&#1608;&#1586;&#1605;&#1606;&#1583;&#1575;&#1606;&#1607; &#1575;&#1586; &#1605;&#1585;&#1583;&#1711;&#1575;&#1606; &#1608; &#1589;&#1593;&#1608;&#1583;&#1588; &#1576;&#1607; &#1570;&#1587;&#1605;&#1575;&#1606;&#1548; &#1575;&#1740;&#1606; &#1608;&#1575;&#1602;&#1593;&#1740;&#1578; &#1585;&#1575; &#1579;&#1575;&#1576;&#1578; &#1605;&#1740;&#8204;&#1603;&#1606;&#1583; &#1603;&#1607; &#1575;&#1608; &#1740;&#1711;&#1575;&#1606;&#1607; &#1605;&#1606;&#1580;&#1740; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578;.&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1593;&#1740;&#1587;&#1740; &#1605;&#1587;&#1740;&#1581;: &#1578;&#1606;&#1607;&#1575; &#1585;&#1575;&#1607; &#1606;&#1580;&#1575;&#1578; &#1608; &#1585;&#1587;&#1578;&#1711;&#1575;&#1585;&#1740;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1605;&#1575; &#1576;&#1585; &#1575;&#1579;&#1585; &#1711;&#1606;&#1575;&#1607;&#1548; &#1576;&#1607; &#1605;&#1585;&#1711; &#1605;&#1581;&#1603;&#1608;&#1605; &#1588;&#1583;&#1740;&#1605;. &#1604;&#1740;&#1603;&#1606; &#1582;&#1583;&#1575;&#1548; &#1601;&#1585;&#1586;&#1606;&#1583; &#1740;&#1711;&#1575;&#1606;&#1607; &#1582;&#1608;&#1583; &#1585;&#1575; &#1601;&#1585;&#1587;&#1578;&#1575;&#1583; &#1578;&#1575; &#1576;&#1607; &#1580;&#1575;&#1740; &#1605;&#1575; &#1580;&#1575;&#1606; &#1576;&#1583;&#1607;&#1583;. &#1605;&#1587;&#1740;&#1581;&#1548; &#1605;&#1575;&#1606;&#1606;&#1583; &#1662;&#1604;&#1740;&#1548; &#1576;&#1585; &#1585;&#1608;&#1740; &#1583;&#1585;&#1617;&#1607;&#8204;&#1575;&#1740; &#1603;&#1607; &#1605;&#1575; &#1585;&#1575; &#1575;&#1586; &#1582;&#1583;&#1575; &#1580;&#1583;&#1575; &#1605;&#1740;&#8204;&#1587;&#1575;&#1586;&#1583;&#1548; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1575;&#1587;&#1578;.&rlm;</p>
<p  dir = "rtl"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/PesM/law3_300.png"></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1605;&#1575; &#1576;&#1607; &#1608;&#1587;&#1740;&#1604;&#1607; &#1575;&#1740;&#1606; &#1662;&#1604;&#1548; &#1576;&#1575; &#1582;&#1583;&#1575; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1662;&#1740;&#1583;&#1575; &#1605;&#1740;&#8204;&#1603;&#1606;&#1740;&#1605; &#1608; &#1570;&#1605;&#1585;&#1586;&#1588; &#1711;&#1606;&#1575;&#1607;&#1575;&#1606; &#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1607; &#1583;&#1587;&#1578; &#1605;&#1740;&#8204;&#1570;&#1608;&#1585;&#1740;&#1605;. &#1740;&#1581;&#1740;&#1740; &#1583;&#1585;&#1576;&#1575;&#1585;&#1607; &#1593;&#1740;&#1587;&#1740; &#1670;&#1606;&#1740;&#1606; &#1588;&#1607;&#1575;&#1583;&#1578; &#1605;&#1740;&#8204;&#1583;&#1607;&#1583; &lt;&#1575;&#1740;&#1606;&#1603; &#1576;&#1585;&#1617;&#1607; &#1582;&#1583;&#1575; &#1603;&#1607; &#1711;&#1606;&#1575;&#1607; &#1580;&#1607;&#1575;&#1606; &#1585;&#1575; &#1576;&#1585; &#1605;&#1740; &#1583;&#1575;&#1585;&#1583;.&gt;.( &#1740;&#1608;&#1581;&#1606;&#1575; 1: 29)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1578;&#1606;&#1607;&#1575; &#1583;&#1575;&#1606;&#1587;&#1578;&#1606; &#1575;&#1740;&#1606; &#1581;&#1602;&#1575;&#1740;&#1602; &#1705;&#1575;&#1601;&#1740; &#1606;&#1740;&#1587;&#1578;.&rlm;</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong>&#1575;&#1711;&#1585; &#1588;&#1582;&#1589;&#1575;&#1611; &#1605;&#1587;&#1740;&#1581; &#1585;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1606;&#1580;&#1575;&#1578;&#8204;&#1583;&#1607;&#1606;&#1583;&#1607; &#1582;&#1608;&#1583; &#1576;&#1662;&#1584;&#1740;&#1585;&#1740;&#1605;:</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1575;&#1604;&#1601;- &#1582;&#1583;&#1575; &#1585;&#1575; &#1582;&#1608;&#1575;&#1607;&#1740;&#1605; &#1588;&#1606;&#1575;&#1582;&#1578;.&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1576;- &#1605;&#1581;&#1576;&#1578; &#1575;&#1604;&#1607;&#1740; &#1585;&#1575; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1582;&#1608;&#1575;&#1607;&#1740;&#1605; &#1603;&#1585;&#1583;.&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1580;- &#1575;&#1586; &#1575;&#1585;&#1575;&#1583;&#1607; &#1605;&#1602;&#1583;&#1587; &#1582;&#1583;&#1575; &#1570;&#1711;&#1575;&#1607; &#1582;&#1608;&#1575;&#1607;&#1740;&#1605; &#1588;&#1583;.&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1583;&#1587;&#1578;&#1740;&#1575;&#1576;&#1740; &#1576;&#1607; &#1575;&#1740;&#1606; &#1575;&#1605;&#1608;&#1585;&#1548; &#1605;&#1587;&#1578;&#1604;&#1586;&#1605; &#1575;&#1740;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; :&rlm;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&rlm;1)&rlm;&#1711;&#1606;&#1575;&#1607;&#1575;&#1606; &#1582;&#1608;&#1583; &#1585;&#1575; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1606;&#1605;&#1575;&#1740;&#1740;&#1605; &#1608; &#1575;&#1586; &#1570;&#1606;&#1607;&#1575; &#1578;&#1608;&#1576;&#1607; &#1603;&#1606;&#1740;&#1605;.</p>
<p  dir = "rtl"  align = "right"  class = "style1">&rlm;2)&rlm;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1605; &#1603;&#1607; &#1576;&#1607; &#1608;&#1587;&#1740;&#1604;&#1607; &#1575;&#1740;&#1605;&#1575;&#1606; &#1576;&#1607; &#1605;&#1587;&#1740;&#1581;&#1548; &#1711;&#1606;&#1575;&#1607;&#1575;&#1606; &#1605;&#1575; &#1570;&#1605;&#1585;&#1586;&#1740;&#1583;&#1607; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;&#1563; &#1586;&#1740;&#1585;&#1575; &#1605;&#1587;&#1740;&#1581; &#1583;&#1585; &#1585;&#1575;&#1607; &#1605;&#1575; &#1601;&#1583;&#1575; &#1711;&#1585;&#1583;&#1740;&#1583;.</p>
<p  dir = "rtl"  align = "right"  class = "style1">&rlm;3)&rlm;&#1576;&#1607; &#1605;&#1587;&#1740;&#1581; &#1578;&#1587;&#1604;&#1740;&#1605; &#1588;&#1608;&#1740;&#1605; &#1608; &#1605;&#1581;&#1576;&#1578; &#1575;&#1608; &#1585;&#1575; &#1576;&#1662;&#1584;&#1740;&#1585;&#1740;&#1605; &#1608; &#1575;&#1586; &#1575;&#1608; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1582;&#1608;&#1583;&#1548; &#1575;&#1591;&#1575;&#1593;&#1578; &#1606;&#1605;&#1575;&#1740;&#1740;&#1605;.</p>
<p  dir = "rtl"  align = "right" > <strong>&#1576;&#1582;&#1588;&#1588; &#1575;&#1604;&#1607;&#1740;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1570;&#1605;&#1585;&#1586;&#1588; &#1711;&#1606;&#1575;&#1607; &#1608; &#1576;&#1585;&#1602;&#1585;&#1575;&#1585;&#1740; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1605;&#1593;&#1606;&#1608;&#1740; &#1576;&#1575; &#1582;&#1583;&#1575;&#1548; &#1601;&#1740;&#1590; &#1608; &#1604;&#1591;&#1601; &#1585;&#1575;&#1740;&#1711;&#1575;&#1606; &#1608; &#1593;&#1606;&#1575;&#1740;&#1578;&#1740; &#1575;&#1586; &#1580;&#1575;&#1606;&#1576; &#1582;&#1608;&#1583; &#1575;&#1608;&#1587;&#1578; &#1603;&#1607; &#1576;&#1607; &#1605;&#1581;&#1590; &#1662;&#1584;&#1740;&#1585;&#1601;&#1578;&#1606; &#1605;&#1587;&#1740;&#1581;&#1548; &#1606;&#1589;&#1740;&#1576; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;.&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1582;&#1583;&#1575; &#1585;&#1575;&#1607; &#1585;&#1587;&#1578;&#1711;&#1575;&#1585;&#1740; &#1585;&#1575; &#1605;&#1607;&#1740;&#1575; &#1606;&#1605;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608;&#1604;&#1740; &#1602;&#1576;&#1608;&#1604; &#1740;&#1575; &#1585;&#1617;&#1583; &#1570;&#1606;&#1548; &#1576;&#1607; &#1605;&#1740;&#1604; &#1608; &#1575;&#1585;&#1575;&#1583;&#1607; &#1570;&#1586;&#1575;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1587;&#1578;&#1711;&#1740; &#1583;&#1575;&#1585;&#1583;.&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&lt; &#1576;&#1607; &#1570;&#1606; &#1603;&#1587;&#1575;&#1606;&#1740; &#1603;&#1607; &#1575;&#1608; &#1585;&#1575; &#1602;&#1576;&#1608;&#1604; &#1603;&#1585;&#1583;&#1606;&#1583;&#1548; &#1602;&#1583;&#1585;&#1578; &#1583;&#1575;&#1583; &#1578;&#1575; &#1601;&#1585;&#1586;&#1606;&#1583;&#1575;&#1606; &#1582;&#1583;&#1575; &#1711;&#1585;&#1583;&#1606;&#1583;&#1563; &#1740;&#1593;&#1606;&#1740; &#1576;&#1607; &#1607;&#1585; &#1603;&#1607; &#1576;&#1607; &#1575;&#1587;&#1605; &#1575;&#1608; &#1575;&#1740;&#1605;&#1575;&#1606; &#1570;&#1608;&#1585;&#1583;. &gt; ( &#1740;&#1608;&#1581;&#1606;&#1575; 1: 12)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1740;&#1606; &#1583;&#1585; &#1575;&#1579;&#1585; &#1576;&#1582;&#1588;&#1588; &#1585;&#1575;&#1740;&#1711;&#1575;&#1606; &#1608; &#1605;&#1607;&#1585;&#1576;&#1575;&#1606;&#1740; &#1582;&#1583;&#1575; &#1608; &#1578;&#1608;&#1587;&#1591; &#1575;&#1740;&#1605;&#1575;&#1606;&#1578;&#1575;&#1606; &#1576;&#1607; &#1605;&#1587;&#1740;&#1581; &#1575;&#1587;&#1578; &#1705;&#1607; &#1606;&#1580;&#1575;&#1578; &#1740;&#1575;&#1601;&#1578;&#1607; &#1575;&#1740;&#1583; &#1608; &#1575;&#1740;&#1606; &#1705;&#1575;&#1585; &#1588;&#1605;&#1575; &#1606;&#1740;&#1587;&#1578; &#1576;&#1604;&#1705;&#1607; &#1607;&#1583;&#1740;&#1607; &#1582;&#1583;&#1575;&#1587;&#1578;. &#1606;&#1580;&#1575;&#1578;&#1548; &#1606;&#1578;&#1740;&#1580;&#1607; &#1575;&#1593;&#1605;&#1575;&#1604; &#1582;&#1608;&#1576; &#1605;&#1575; &#1606;&#1740;&#1587;&#1578;&#1548; &#1575;&#1586; &#1575;&#1740;&#1606;&#1585;&#1608; &#1607;&#1740;&#1670;&#1705;&#1587; &#1606;&#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1607; &#1582;&#1608;&#1583; &#1576;&#1576;&#1575;&#1604;&#1583; . (&#1575;&#1601;&#1587;&#1587;&#1740;&#1575;&#1606; 2: 8: 9)&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1662;&#1584;&#1740;&#1585;&#1588; &#1605;&#1587;&#1740;&#1581; &#1576;&#1587;&#1578;&#1711;&#1740; &#1576;&#1607; &#1605;&#1740;&#1604; &#1602;&#1604;&#1576;&#1740; &#1605;&#1575; &#1583;&#1575;&#1585;&#1583;.&rlm;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1605;&#1587;&#1740;&#1581; &#1605;&#1740;&#8204;&#1601;&#1585;&#1605;&#1575;&#1740;&#1583;:&lt; &#1575;&#1740;&#1606;&#1603; &#1576;&#1585; &#1583;&#1585; &#1575;&#1740;&#1587;&#1578;&#1575;&#1583;&#1607;&#1548; &#1605;&#1740;&#8204;&#1603;&#1608;&#1576;&#1605; .&#1575;&#1711;&#1585; &#1603;&#1587;&#1740; &#1570;&#1608;&#1575;&#1586; &#1605;&#1585;&#1575; &#1576;&#1588;&#1606;&#1608;&#1583; &#1608; &#1583;&#1585;&#1585;&#1575; &#1576;&#1575;&#1586; &#1603;&#1606;&#1583;&#1548; &#1576;&#1607; &#1606;&#1586;&#1583; &#1575;&#1608; &#1583;&#1585; &#1582;&#1608;&#1575;&#1607;&#1605; &#1570;&#1605;&#1583; &#1608; &#1576;&#1575; &#1608;&#1740; &#1588;&#1575;&#1605; &#1582;&#1608;&#1575;&#1607;&#1605; &#1582;&#1608;&#1585;&#1583; &#1608; &#1575;&#1608; &#1606;&#1740;&#1586; &#1576;&#1575; &#1605;&#1606;. &gt; ( &#1605;&#1603;&#1575;&#1588;&#1601;&#1607; 3: 20)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1578;&#1606;&#1607;&#1575; &#1583;&#1575;&#1588;&#1578;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1593;&#1602;&#1604;&#1575;&#1606;&#1740; &#1608; &#1740;&#1575; &#1575;&#1581;&#1587;&#1575;&#1587;&#1575;&#1578; &#1662;&#1585;&#1588;&#1608;&#1585; &#1583;&#1585;&#1576;&#1575;&#1585;&#1607; &#1605;&#1587;&#1740;&#1581; &#1603;&#1575;&#1601;&#1740; &#1606;&#1740;&#1587;&#1578;. &#1576;&#1575;&#1740;&#1583; &#1576;&#1575; &#1578;&#1605;&#1575;&#1605; &#1608;&#1580;&#1608;&#1583;&#1548; &#1575;&#1608; &#1585;&#1575; &#1576;&#1662;&#1584;&#1740;&#1585;&#1740;&#1605; &#1608; &#1576;&#1607; &#1575;&#1608; &#1578;&#1587;&#1604;&#1740;&#1605; &#1588;&#1608;&#1740;&#1605;.&rlm;</p>
   

	<p dir = "rtl"  align = "right" ><b>:&#1578;&#1589;&#1575;&#1608;&#1740;&#1585; &#1576;&#1593;&#1583;&#1740; &#1606;&#1605;&#1608;&#1583;&#1575;&#1585; &#1583;&#1608; &#1606;&#1608;&#1593; &#1586;&#1606;&#1583;&#1711;&#1740; &#1575;&#1587;&#1578;</b></p>

	<table width = "100%" ><tr>

	    <td>

			<p align="right">

				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/PesM/circle2_100.png " height = "100">

			</p>

			<p dir = "rtl"  align = "right" ><b>&#1575;&#1601;&#1585;&#1575;&#1583;&#1740; &#1603;&#1607; &#1586;&#1606;&#1583;&#1711;&#1740; &#1582;&#1608;&#1583;&#1605;&#1581;&#1608;&#1585; &#1583;&#1575;&#1585;&#1606;&#1583;:&rlm;</b></p>

		</td>

		<td>

		  <p align="right">

			<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/PesM/circle1_100.png " height = "100">

		  </p>

			<p dir = "rtl"  align = "right" ><b>&#1601;&#1585;&#1605;&#1575;&#1606;&#1585;&#1608;&#1575;&#1740; &#1586;&#1606;&#1583;&#1711;&#1740; &#1570;&#1606;&#1607;&#1575; &#1575;&#1587;&#1578;:&rlm;</b></p>

		</td></tr><tr><td>

		   <span align = "right"> <p dir = "rtl"  align = "right" ><b><span dir = "rtl">&dagger;&rlm; - &rlm;<b> &#1606; </b> - &#1606;&#1601;&#1587; &#1576;&#1585; &#1586;&#1606;&#1583;&#1711;&#1740; &#1601;&#1585;&#1605;&#1575;&#1606;&#1585;&#1608;&#1575;&#1610;&#1740; &#1583;&#1575;&#1585;&#1583;.&rlm;&rlm;</span></b></p>

			<p dir = "rtl"  align = "right" ><b><span dir = "rtl">&#1606;&rlm; - &rlm;&#1605;&#1587;&#1740;&#1581; &#1582;&#1575;&#1585;&#1580; &#1575;&#1586; &#1586;&#1606;&#1583;&#1711;&#1740;&rlm;</span></b></p> 

			<p dir = "rtl"  align = "right" ><b><span dir = "rtl">&bull;&rlm; - &rlm;&#1575;&#1583;&#1575;&#1585;&#1607;&#1569; &#1575;&#1605;&#1608;&#1585; &#1586;&#1606;&#1583;&#1711;&#1740; &#1583;&#1585; &#1583;&#1587;&#1578; &#1582;&#1608;&#1583;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578; &#1608; &#1606;&#1578;&#1740;&#1580;&#1607; &#1570;&#1606; &#1662;&#1575;&#1588;&#1740;&#1583;&#1711;&#1740; &#1575;&#1605;&#1608;&#1585; &#1605;&#1740;&#1576;&#1575;&#1588;&#1583;.&rlm;&rlm;</span></b></p> </span>

			

		</td>

		<td>

			<span align = "right"><p dir = "rtl"  align = "right" ><b><span dir = "rtl">&#1606;&rlm; - &rlm;&#1606;&#1601;&#1587; &#1575;&#1586; &#1601;&#1585;&#1605;&#1575;&#1606;&#1585;&#1608;&#1575;&#1610;&#1740; &#1576;&#1585; &#1586;&#1606;&#1583;&#1711;&#1740; &#1605;&#1593;&#1586;&#1608;&#1604; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&rlm;&rlm;</span></b></p>

			<p dir = "rtl"  align = "right" ><b><span dir = "rtl">&dagger;&rlm; - &rlm;&#1605;&#1587;&#1740;&#1581; &#1601;&#1585;&#1605;&#1575;&#1606;&#1585;&#1608;&#1575;&#1740; &#1605;&#1591;&#1604;&#1602; &#1576;&#1585; &#1586;&#1606;&#1583;&#1711;&#1740;&rlm;</span></b></p> 

			<p dir = "rtl"  align = "right" ><b><span dir = "rtl">&bull;&rlm; - &rlm;&#1575;&#1583;&#1575;&#1585;&#1607; &#1575;&#1605;&#1608;&#1585; &#1586;&#1606;&#1583;&#1711;&#1740; &#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1583;&#1587;&#1578; &#1582;&#1583;&#1575; &#1587;&#1662;&#1585;&#1583;&#1607; &#1575;&#1740;&#1605; &#1608; &#1586;&#1606;&#1583;&#1711;&#1740; &#1605;&#1575; &#1591;&#1576;&#1602; &#1606;&#1602;&#1588;&#1607; &#1608; &#1575;&#1585;&#1575;&#1583;&#1607;&#1569; &#1575;&#1608; &#1662;&#1740;&#1588; &#1605;&#1740;&#1585;&#1608;&#1583;.&rlm;&rlm;</span></b></p> </span>

		</td>

		</tr>

	</table>

	<p dir = "rtl"  align = "right" ><b>&#1705;&#1583;&#1575;&#1605; &#1602;&#1604;&#1576; &#1606;&#1588;&#1575;&#1606; &#1583;&#1607;&#1606;&#1583;&#1607; &#1586;&#1606;&#1583;&#1711;&#1740; &#1588;&#1605;&#1575;&#1587;&#1578;&#1567;</b></p>

	<p dir = "rtl"  align = "right" ><b>&#1605;&#1575;&#1740;&#1604;&#1740;&#1583; &#1705;&#1583;&#1575;&#1605; &#1602;&#1604;&#1576; &#1606;&#1588;&#1575;&#1606; &#1583;&#1607;&#1606;&#1583;&#1607; &#1586;&#1606;&#1583;&#1711;&#1740; &#1588;&#1605;&#1575; &#1576;&#1575;&#1588;&#1583;&#1567;</b></p>

	

	<hr size="1" noshade="noshade" /><p  dir = "rtl"  align = "right" > <strong>&#1585;&#1575;&#1607; &#1585;&#1587;&#1740;&#1583;&#1606; &#1576;&#1607; &#1605;&#1587;&#1740;&#1581; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1575;&#1603;&#1606;&#1608;&#1606; &#1588;&#1605;&#1575; &#1605;&#1740;&#8204;&#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1576;&#1607; &#1608;&#1587;&#1740;&#1604;&#1607; &#1583;&#1593;&#1575;&#1740;&#1740; &#1603;&#1607; &#1575;&#1586; &#1585;&#1608;&#1740; &#1575;&#1740;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578; &#1548; &#1605;&#1587;&#1740;&#1581; &#1585;&#1575; &#1576;&#1607; &#1586;&#1606;&#1583;&#1711;&#1740; &#1582;&#1608;&#1583; &#1583;&#1593;&#1608;&#1578; &#1603;&#1606;&#1740;&#1583;. &#1583;&#1593;&#1575; &#1548; &#1740;&#1593;&#1606;&#1740; &#1711;&#1601;&#1578;&#1711;&#1608; &#1576;&#1575; &#1582;&#1583;&#1575;. &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1575;&#1586; &#1570;&#1606;&#1670;&#1607; &#1583;&#1585; &#1583;&#1604; &#1588;&#1605;&#1575; &#1605;&#1740;&#8204;&#1711;&#1584;&#1575;&#1585;&#1583;&#1548; &#1570;&#1711;&#1575;&#1607; &#1575;&#1587;&#1578;. &#1605;&#1607;&#1605; &#1606;&#1740;&#1587;&#1578; &#1603;&#1607; &#1576;&#1575; &#1670;&#1607; &#1603;&#1604;&#1605;&#1575;&#1578;&#1740; &#1548; &#1582;&#1608;&#1575;&#1587;&#1578; &#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1575; &#1575;&#1608; &#1583;&#1585; &#1605;&#1740;&#1575;&#1606; &#1576;&#1711;&#1584;&#1575;&#1585;&#1740;&#1583;. &#1583;&#1593;&#1575;&#1740; &#1586;&#1740;&#1585; &#1606;&#1605;&#1608;&#1606;&#1607; &#1740;&#1603; &#1606;&#1740;&#1575;&#1740;&#1588; &#1575;&#1586; &#1585;&#1608;&#1740; &#1575;&#1740;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578;:.&rlm;</p>
<p  dir = "rtl"  align = "right" >&lt;&#1575;&#1740; &#1605;&#1587;&#1740;&#1581; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1576;&#1607; &#1578;&#1608; &#1605;&#1581;&#1578;&#1575;&#1580;&#1605;. &#1605;&#1578;&#1588;&#1603;&#1585;&#1605; &#1603;&#1607; &#1576;&#1585;&#1575;&#1740; &#1570;&#1605;&#1585;&#1586;&#1588; &#1711;&#1606;&#1575;&#1607;&#1575;&#1606; &#1605;&#1606; &#1576;&#1585; &#1585;&#1608;&#1740; &#1589;&#1604;&#1740;&#1576; &#1580;&#1575;&#1606; &#1583;&#1575;&#1583;&#1740;. &#1576;&#1607; &#1711;&#1606;&#1575;&#1607;&#1575;&#1606; &#1582;&#1608;&#1583; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1605;&#1740;&#8204;&#1606;&#1605;&#1575;&#1740;&#1605; &#1608; &#1578;&#1608;&#1576;&#1607; &#1605;&#1740;&#8204;&#1603;&#1606;&#1605;. &#1575;&#1740;&#1606;&#1603; &#1583;&#1585; &#1602;&#1604;&#1576; &#1582;&#1608;&#1583; &#1585;&#1575; &#1711;&#1588;&#1608;&#1583;&#1607;&#8204;&#1575;&#1605;. &#1583;&#1585; &#1570;&#1606; &#1606;&#1586;&#1608;&#1604; &#1601;&#1585;&#1605;&#1575; &#1608; &#1605;&#1606;&#1580;&#1740; &#1605;&#1606; &#1576;&#1575;&#1588;. &#1578;&#1608; &#1585;&#1575; &#1576;&#1607;&#1582;&#1575;&#1591;&#1585; &#1570;&#1605;&#1585;&#1586;&#1588; &#1711;&#1606;&#1575;&#1607;&#1575;&#1606;&#1605; &#1587;&#1662;&#1575;&#1587; &#1605;&#1740;&#8204;&#1711;&#1608;&#1740;&#1605;. &#1578;&#1608; &#1601;&#1585;&#1605;&#1575;&#1606;&#1585;&#1608;&#1575;&#1740; &#1586;&#1606;&#1583;&#1711;&#1740; &#1605;&#1606; &#1576;&#1575;&#1588; &#1608; &#1575;&#1586; &#1605;&#1606; &#1570;&#1606; &#1608;&#1580;&#1608;&#1583;&#1740; &#1585;&#1575; &#1576;&#1587;&#1575;&#1586; &#1603;&#1607; &#1605;&#1591;&#1575;&#1576;&#1602; &#1605;&#1740;&#1604; &#1608; &#1575;&#1585;&#1575;&#1583;&#1607; &#1578;&#1608; &#1576;&#1575;&#1588;&#1583;. &#1570;&#1605;&#1740;&#1606;. &gt;&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1570;&#1740;&#1575; &#1575;&#1740;&#1606; &#1583;&#1593;&#1575; &#1576;&#1740;&#1575;&#1606;&#1711;&#1585; &#1670;&#1740;&#1586;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1602;&#1604;&#1576; &#1588;&#1605;&#1575;&#1587;&#1578;&#1567;&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1575;&#1711;&#1585; &#1670;&#1606;&#1740;&#1606; &#1575;&#1587;&#1578;&#1548; &#1607;&#1605;&#1740;&#1606; &#1604;&#1581;&#1592;&#1607; &#1576;&#1607; &#1581;&#1590;&#1608;&#1585; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1583;&#1593;&#1575; &#1603;&#1606;&#1740;&#1583;. &#1570;&#1606;&#1711;&#1575;&#1607; &#1605;&#1587;&#1740;&#1581;&#1548; &#1576;&#1585; &#1591;&#1576;&#1602; &#1608;&#1593;&#1583;&#1607;&#8204;&#1575;&#1588; &#1583;&#1575;&#1582;&#1604; &#1586;&#1606;&#1583;&#1711;&#1740; &#1588;&#1605;&#1575; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;. &#1608;&#1604;&#1740; &#1575;&#1711;&#1585; &#1670;&#1606;&#1740;&#1606; &#1606;&#1740;&#1587;&#1578; &#1608; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1606;&#1583;&#1575;&#1585;&#1740;&#1583;&#1548; &#1576;&#1607; &#1575;&#1740;&#1606; &#1581;&#1602;&#1740;&#1602;&#1578; &#1578;&#1608;&#1580;&#1607; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583; &#1603;&#1607; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1605;&#1587;&#1574;&#1608;&#1604;&#1740;&#1578; &#1575;&#1582;&#1584; &#1578;&#1589;&#1605;&#1740;&#1605; &#1585;&#1575; &#1576;&#1607; &#1593;&#1607;&#1583;&#1607; &#1588;&#1605;&#1575; &#1711;&#1584;&#1575;&#1588;&#1578;&#1607; &#1575;&#1587;&#1578;. ( &#1740;&#1608;&#1581;&#1606;&#1575; 3 : 18)&rlm;</p>
<p  dir = "rtl"  align = "right" >&#1581;&#1575;&#1604; &#1603;&#1607; &#1605;&#1587;&#1740;&#1581; &#1585;&#1575; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1603;&#1585;&#1583;&#1607;&#8204;&#1575;&#1740;&#1583; ...&rlm;</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong>&#1593;&#1604;&#1575;&#1574;&#1605; &#1581;&#1590;&#1608;&#1585; &#1605;&#1587;&#1740;&#1581; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1740; &#1588;&#1605;&#1575;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1581;&#1575;&#1604; &#1603;&#1607; &#1575;&#1740;&#1606; &#1583;&#1593;&#1575; &#1585;&#1575; &#1603;&#1585;&#1583;&#1740;&#1583;&#1548; &#1570;&#1740;&#1575; &#1605;&#1587;&#1740;&#1581; &#1608;&#1575;&#1585;&#1583; &#1586;&#1606;&#1583;&#1711;&#1740; &#1588;&#1605;&#1575; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;&#1567; &#1570;&#1740;&#1575; &#1576;&#1585; &#1581;&#1587;&#1576; &#1608;&#1593;&#1583;&#1607;&#8204;&#1575;&#1740; &#1603;&#1607; &#1583;&#1585; &#1605;&#1603;&#1575;&#1588;&#1601;&#1607; 3 :20 &#1583;&#1575;&#1583;&#1607; &#1588;&#1583;&#1607;&#1548; &#1575;&#1603;&#1606;&#1608;&#1606; &#1605;&#1587;&#1740;&#1581; &#1580;&#1575; &#1608; &#1605;&#1608;&#1602;&#1593;&#1740;&#1578; &#1582;&#1575;&#1589;&#1740; &#1585;&#1575; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1740; &#1588;&#1605;&#1575; &#1583;&#1575;&#1585;&#1583;&#1567; &#1605;&#1587;&#1740;&#1581; &#1601;&#1585;&#1605;&#1608;&#1583;:&lt; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1740; &#1588;&#1605;&#1575; &#1583;&#1575;&#1582;&#1604; &#1582;&#1608;&#1575;&#1607;&#1605; &#1588;&#1583;. &gt; &#1570;&#1740;&#1575; &#1575;&#1608; &#1588;&#1605;&#1575; &#1585;&#1575; &#1605;&#1571;&#1740;&#1608;&#1587; &#1582;&#1608;&#1575;&#1607;&#1583; &#1603;&#1585;&#1583;&#1567; &#1670;&#1711;&#1608;&#1606;&#1607; &#1605;&#1591;&#1605;&#1574;&#1606; &#1605;&#1740;&#8204;&#1588;&#1608;&#1740;&#1583; &#1603;&#1607; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1583;&#1593;&#1575;&#1740; &#1588;&#1605;&#1575; &#1585;&#1575; &#1605;&#1587;&#1578;&#1580;&#1575;&#1576; &#1601;&#1585;&#1605;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578;&#1567;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1583;&#1604;&#1740;&#1604; &#1575;&#1740;&#1606; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1575;&#1740;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1583;&#1585; &#1608;&#1593;&#1583;&#1607; &#1608; &#1583;&#1585; &#1603;&#1604;&#1575;&#1605; &#1582;&#1608;&#1740;&#1588; &#1575;&#1605;&#1740;&#1606; &#1608; &#1583;&#1585; &#1602;&#1608;&#1604; &#1582;&#1608;&#1740;&#1588; &#1608;&#1601;&#1575;&#1583;&#1575;&#1585; &#1608; &#1602;&#1575;&#1576;&#1604; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1587;&#1578;. &#1575;&#1711;&#1585; &#1575;&#1608; &#1585;&#1575; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1606;&#1580;&#1740; &#1608; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1662;&#1584;&#1740;&#1585;&#1601;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583;&#1548; &#1740;&#1602;&#1740;&#1606; &#1576;&#1583;&#1575;&#1606;&#1740;&#1583; &#1603;&#1607; &#1575;&#1740;&#1606; &#1608;&#1575;&#1602;&#1593;&#1740;&#1578;&#8204;&#1607;&#1575; &#1576;&#1585;&#1575;&#1740; &#1588;&#1605;&#1575; &#1585;&#1582; &#1583;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578;:</p>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1593;&#1740;&#1587;&#1740; &#1605;&#1587;&#1740;&#1581;&#1548; &#1576;&#1607; &#1608;&#1587;&#1740;&#1604;&#1607; &#1585;&#1608;&#1581; &#1582;&#1608;&#1583;&#1548; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1740; &#1588;&#1605;&#1575; &#1583;&#1575;&#1582;&#1604; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608; &#1607;&#1585;&#1711;&#1586; &#1588;&#1605;&#1575; &#1585;&#1575; &#1578;&#1585;&#1603; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1603;&#1585;&#1583;. (&#1605;&#1603;&#1575;&#1588;&#1601;&#1607; 20:3&#1548; &#1575;&#1608;&#1604; &#1602;&#1585;&#1606;&#1578;&#1740;&#1575;&#1606; 13:12 &#1608; &#1593;&#1576;&#1585;&#1575;&#1606;&#1740;&#1575;&#1606; 5:13 )</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1711;&#1606;&#1575;&#1607;&#1575;&#1606;&#1578;&#1575;&#1606; &#1570;&#1605;&#1585;&#1586;&#1740;&#1583;&#1607; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. (&#1603;&#1608;&#1604;&#1587;&#1740;&#1575;&#1606; 13:2&#1608;14)</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1588;&#1605;&#1575; &#1593;&#1590;&#1608; &#1582;&#1575;&#1606;&#1608;&#1575;&#1583;&#1607; &#1575;&#1604;&#1607;&#1740; &#1711;&#1585;&#1583;&#1740;&#1583;&#1607;&#8204;&#1575;&#1740;&#1583; &#1608; &#1582;&#1583;&#1575; &#1662;&#1583;&#1585; &#1588;&#1605;&#1575; &#1575;&#1587;&#1578; &#1608; &#1575;&#1740;&#1605;&#1575;&#1606;&#1583;&#1575;&#1585;&#1575;&#1606; &#1582;&#1608;&#1575;&#1607;&#1585;&#1575;&#1606; &#1608; &#1576;&#1585;&#1575;&#1583;&#1585;&#1575;&#1606; &#1588;&#1605;&#1575; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1606;&#1583;. (&#1594;&#1604;&#1575;&#1591;&#1740;&#1575;&#1606; 26:3)</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1585;&#1575;&#1576;&#1591;&#1607; &#1605;&#1593;&#1606;&#1608;&#1740; &#1588;&#1605;&#1575; &#1576;&#1575; &#1582;&#1583;&#1575; &#1576;&#1585;&#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1583;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578;. (&#1740;&#1608;&#1581;&#1606;&#1575; 10:10 &#1608; &#1740;&#1608;&#1581;&#1606;&#1575; 2:17&#1608;3)</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1583;&#1575;&#1585;&#1575;&#1740; &#1581;&#1740;&#1575;&#1578; &#1580;&#1575;&#1608;&#1583;&#1575;&#1606;&#1740; &#1588;&#1583;&#1607;&#8204;&#1575;&#1740;&#1583; &#1608; &#1605;&#1588;&#1594;&#1608;&#1604; &#1575;&#1580;&#1585;&#1575;&#1740; &#1570;&#1606; &#1606;&#1602;&#1588;&#1607;&#8204;&#1575;&#1740; &#1582;&#1608;&#1575;&#1607;&#1740;&#1583; &#1576;&#1608;&#1583; &#1603;&#1607; &#1582;&#1583;&#1575; &#1588;&#1605;&#1575; &#1585;&#1575; &#1576;&#1585;&#1575;&#1740; &#1570;&#1606; &#1570;&#1601;&#1585;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578;.</li></ul>
<p  dir = "rtl"  align = "right"  class = "style1">&lt; &#1588;&#1607;&#1575;&#1583;&#1578; &#1575;&#1740;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1582;&#1583;&#1575; &#1581;&#1740;&#1575;&#1578; &#1580;&#1575;&#1608;&#1583;&#1575;&#1606;&#1740; &#1576;&#1607; &#1605;&#1575; &#1583;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608; &#1575;&#1740;&#1606; &#1581;&#1740;&#1575;&#1578; &#1583;&#1585; &#1662;&#1587;&#1585; &#1575;&#1608; &#1575;&#1587;&#1578;. &#1570;&#1606;&#1603;&#1607; &#1662;&#1587;&#1585; &#1585;&#1575; &#1583;&#1575;&#1585;&#1583;&#1548; &#1581;&#1740;&#1575;&#1578; &#1585;&#1575; &#1583;&#1575;&#1585;&#1583; &#1608; &#1570;&#1606;&#1603;&#1607; &#1662;&#1587;&#1585; &#1582;&#1583;&#1575; &#1585;&#1575; &#1606;&#1583;&#1575;&#1585;&#1583;&#1548; &#1581;&#1740;&#1575;&#1578; &#1585;&#1575; &#1606;&#1740;&#1575;&#1601;&#1578;&#1607; &#1575;&#1587;&#1578;. &#1575;&#1740;&#1606; &#1585;&#1575; &#1606;&#1608;&#1588;&#1578;&#1605; &#1576;&#1607; &#1588;&#1605;&#1575; &#1603;&#1607; &#1576;&#1607; &#1575;&#1587;&#1605; &#1582;&#1583;&#1575; &#1575;&#1740;&#1605;&#1575;&#1606; &#1570;&#1608;&#1585;&#1583;&#1607;&#8204;&#1575;&#1740;&#1583; &#1578;&#1575; &#1576;&#1583;&#1575;&#1606;&#1740;&#1583; &#1603;&#1607; &#1581;&#1740;&#1575;&#1578; &#1580;&#1575;&#1608;&#1583;&#1575;&#1606;&#1740; &#1583;&#1575;&#1585;&#1740;&#1583;. &gt; (&#1575;&#1608;&#1604; &#1740;&#1608;&#1581;&#1606;&#1575; 5: 11- 13)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1582;&#1583;&#1575; &#1585;&#1575; &#1588;&#1603;&#1585;&#1711;&#1586;&#1575;&#1585; &#1576;&#1575;&#1588;&#1740;&#1583; &#1603;&#1607; &#1605;&#1587;&#1740;&#1581; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1740; &#1588;&#1605;&#1575;&#1587;&#1578; &#1608; &#1588;&#1605;&#1575; &#1585;&#1575; &#1607;&#1585;&#1711;&#1586; &#1578;&#1585;&#1603; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1603;&#1585;&#1583;. &#1576;&#1583;&#1575;&#1606;&#1740;&#1583; &#1603;&#1607; &#1575;&#1586; &#1604;&#1581;&#1592;&#1607; &#1662;&#1584;&#1740;&#1585;&#1588; &#1593;&#1740;&#1587;&#1740; &#1605;&#1587;&#1740;&#1581;&#1548; &#1575;&#1608; &#1605;&#1591;&#1575;&#1576;&#1602; &#1608;&#1593;&#1583;&#1607;&#8204;&#1575;&#1588; &#1583;&#1585; &#1588;&#1605;&#1575; &#1587;&#1575;&#1603;&#1606; &#1711;&#1585;&#1583;&#1740;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608; &#1588;&#1605;&#1575; &#1581;&#1740;&#1575;&#1578; &#1575;&#1576;&#1583;&#1740; &#1585;&#1575; &#1740;&#1575;&#1601;&#1578;&#1607;&#8204;&#1575;&#1740;&#1583; &#1608; &#1575;&#1608; &#1607;&#1585;&#1711;&#1586; &#1588;&#1605;&#1575; &#1585;&#1575; &#1605;&#1571;&#1740;&#1608;&#1587; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1603;&#1585;&#1583;.&rlm;</p>
<p  dir = "rtl"  align = "right" >&#1575;&#1711;&#1585; &#1575;&#1581;&#1587;&#1575;&#1587; &#1606;&#1603;&#1585;&#1583;&#1740;&#1583; &#1603;&#1607; &#1583;&#1585; &#1588;&#1605;&#1575; &#1578;&#1594;&#1740;&#1740;&#1585;&#1575;&#1578;&#1740; &#1576;&#1607; &#1608;&#1580;&#1608;&#1583; &#1570;&#1605;&#1583;&#1607; &#1575;&#1587;&#1578;:&rlm;</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong>&#1601;&#1602;&#1591; &#1576;&#1607; &#1575;&#1581;&#1587;&#1575;&#1587;&#1575;&#1578; &#1582;&#1608;&#1583; &#1605;&#1578;&#1603;&#1740; &#1606;&#1576;&#1575;&#1588;&#1740;&#1583;.&rlm;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1588;&#1605;&#1575; &#1606;&#1576;&#1575;&#1740;&#1583; &#1576;&#1585; &#1575;&#1581;&#1587;&#1575;&#1587;&#1575;&#1578; &#1588;&#1582;&#1589;&#1740; &#1605;&#1578;&#1603;&#1740; &#1576;&#1575;&#1588;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1576;&#1585; &#1603;&#1604;&#1575;&#1605; &#1608; &#1608;&#1593;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1575;&#1604;&#1607;&#1740;. &#1586;&#1606;&#1583;&#1711;&#1740; &#1605;&#1587;&#1740;&#1581;&#1740;&#1575;&#1606; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; &#1575;&#1740;&#1605;&#1575;&#1606; &#1576;&#1607; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1608; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1576;&#1585; &#1608;&#1593;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1575;&#1608; &#1576;&#1606;&#1575; &#1606;&#1607;&#1575;&#1583;&#1607; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1593;&#1603;&#1587; &#1586;&#1740;&#1585; &#1606;&#1588;&#1575;&#1606; &#1605;&#1740;&#8204;&#1583;&#1607;&#1583; &#1603;&#1607; &#1576;&#1740;&#1606; &#1581;&#1602;&#1740;&#1602;&#1578;&#1548; &#1575;&#1740;&#1605;&#1575;&#1606; &#1608; &#1575;&#1581;&#1587;&#1575;&#1587;&#1575;&#1578; &#1670;&#1607; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1740; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;.&#1581;&#1602;&#1740;&#1602;&#1578; &#1740;&#1593;&#1606;&#1740; &#1582;&#1583;&#1575; &#1608; &#1603;&#1604;&#1575;&#1605; &#1575;&#1608;&#1548; &#1575;&#1740;&#1605;&#1575;&#1606; &#1740;&#1593;&#1606;&#1740; &#1662;&#1584;&#1740;&#1585;&#1601;&#1578;&#1606; &#1582;&#1583;&#1575; &#1608; &#1603;&#1604;&#1575;&#1605; &#1575;&#1608; &#1608; &#1575;&#1581;&#1587;&#1575;&#1587;&#1575;&#1578; &#1740;&#1593;&#1606;&#1740; &#1593;&#1608;&#1575;&#1591;&#1601; &#1588;&#1582;&#1589;&#1740; &#1603;&#1607; &#1581;&#1575;&#1589;&#1604; &#1575;&#1740;&#1605;&#1575;&#1606; &#1576;&#1607; &#1582;&#1583;&#1575; &#1608; &#1575;&#1591;&#1575;&#1593;&#1578; &#1575;&#1586; &#1575;&#1608; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. (&#1740;&#1608;&#1581;&#1606;&#1575; 21:14)&rlm;</p>
<p  dir = "rtl"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/PesM/feel_300.png"></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1582;&#1608;&#1583;&#1585;&#1608;&#1548; &#1607;&#1605;&#1585;&#1575;&#1607; &#1740;&#1583;&#1603; &#1740;&#1575; &#1576;&#1583;&#1608;&#1606; &#1570;&#1606; &#1602;&#1575;&#1583;&#1585; &#1576;&#1607; &#1581;&#1585;&#1603;&#1578; &#1605;&#1740;&#8204;&#1576;&#1575;&#1588;&#1583;. &#1604;&#1740;&#1603;&#1606; &#1578;&#1589;&#1608;&#1585; &#1575;&#1740;&#1606; &#1603;&#1607; &#1740;&#1583;&#1603; &#1576;&#1578;&#1608;&#1575;&#1606;&#1583; &#1582;&#1608;&#1583;&#1585;&#1608; &#1585;&#1575; &#1576;&#1607; &#1581;&#1585;&#1603;&#1578; &#1583;&#1585;&#1570;&#1608;&#1585;&#1583; &#1662;&#1608;&#1670; &#1608; &#1576;&#1740;&#8204;&#1605;&#1593;&#1606;&#1740; &#1575;&#1587;&#1578;. &#1607;&#1605;&#1740;&#1606;&#1591;&#1608;&#1585; &#1607;&#1605; &#1605;&#1587;&#1740;&#1581;&#1740;&#1575;&#1606; &#1606;&#1576;&#1575;&#1740;&#1583; &#1576;&#1585; &#1575;&#1581;&#1587;&#1575;&#1587;&#1575;&#1578; &#1608; &#1593;&#1608;&#1575;&#1591;&#1601; &#1582;&#1608;&#1583; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1608; &#1578;&#1608;&#1603;&#1604; &#1603;&#1606;&#1606;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1608; &#1578;&#1608;&#1603;&#1604; &#1570;&#1606;&#1607;&#1575; &#1576;&#1575;&#1740;&#1583; &#1576;&#1585; &#1603;&#1604;&#1575;&#1605; &#1582;&#1583;&#1575; &#1608; &#1608;&#1593;&#1583;&#1607;&#8204;&#1607;&#1575;&#1740; &#1575;&#1608; &#1605;&#1578;&#1603;&#1740; &#1576;&#1575;&#1588;&#1583;. &#1606;&#1711;&#1584;&#1575;&#1585;&#1740;&#1583; &#1575;&#1581;&#1587;&#1575;&#1587;&#1575;&#1578; &#1576;&#1585; &#1586;&#1606;&#1583;&#1711;&#1740; &#1588;&#1605;&#1575; &#1581;&#1575;&#1603;&#1605; &#1711;&#1585;&#1583;&#1583;. &lt; &#1586;&#1740;&#1585;&#1575; &#1576;&#1575; &#1575;&#1740;&#1605;&#1575;&#1606; &#1586;&#1606;&#1583;&#1711;&#1740; &#1605;&#1740;&#8204;&#1603;&#1606;&#1740;&#1605;&#1548; &#1606;&#1607; &#1576;&#1575; &#1583;&#1740;&#1583;&#1575;&#1585;. &gt; (&#1583;&#1608;&#1605; &#1602;&#1585;&#1606;&#1578;&#1740;&#1575;&#1606; 7:5)&rlm;</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong>&#1585;&#1575;&#1607;&#1606;&#1605;&#1575;&#1740;&#1740;&#8204;&#1607;&#1575;&#1740;&#1740; &#1576;&#1585;&#1575;&#1740; &#1585;&#1588;&#1583; &#1605;&#1587;&#1740;&#1581;&#1740;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1607;&#1585;&#1602;&#1583;&#1585; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1608; &#1578;&#1608;&#1603;&#1604; &#1605;&#1575; &#1576;&#1585; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1576;&#1740;&#1588;&#1578;&#1585; &#1588;&#1608;&#1583;&#1548; &#1585;&#1575;&#1576;&#1591;&#1607; &#1605;&#1575; &#1576;&#1575; &#1605;&#1587;&#1740;&#1581; &#1575;&#1587;&#1578;&#1608;&#1575;&#1585;&#1578;&#1585; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583; &#1608; &#1585;&#1588;&#1583; &#1605;&#1587;&#1740;&#1581;&#1740; &#1581;&#1578;&#1740; &#1583;&#1585; &#1580;&#1586;&#1574;&#1740;&#1575;&#1578; &#1586;&#1606;&#1583;&#1711;&#1740; &#1605;&#1575; &#1586;&#1740;&#1575;&#1583;&#1578;&#1585; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;. &#1575;&#1740;&#1606; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1582;&#1575;&#1591;&#1585; &#1576;&#1575; &#1575;&#1580;&#1585;&#1575;&#1740; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1578; &#1586;&#1740;&#1585; &#1575;&#1605;&#1603;&#1575;&#1606;&#8204;&#1662;&#1584;&#1740;&#1585; &#1605;&#1740;&#8204;&#1711;&#1585;&#1583;&#1583;. :&rlm;</p>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1585;&#1608;&#1586;&#1575;&#1606;&#1607; &#1576;&#1607; &#1608;&#1587;&#1740;&#1604;&#1607; &#1583;&#1593;&#1575; &#1576;&#1575; &#1582;&#1583;&#1575; &#1711;&#1601;&#1578;&#1711;&#1608; &#1603;&#1606;&#1740;&#1583;. ( &#1601;&#1740;&#1604;&#1662;&#1740;&#1575;&#1606; 6:4)&rlm;</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1588;&#1606;&#1575;&#1582;&#1578; &#1582;&#1608;&#1583; &#1585;&#1575; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1582;&#1583;&#1575; &#1576;&#1575; &#1582;&#1608;&#1575;&#1606;&#1583;&#1606; &#1605;&#1587;&#1578;&#1605;&#1585; &#1603;&#1604;&#1575;&#1605; &#1575;&#1608; &#1576;&#1740;&#1588;&#1578;&#1585; &#1603;&#1606;&#1740;&#1583;. (&#1583;&#1608;&#1605; &#1578;&#1740;&#1605;&#1608;&#1578;&#1575;&#1574;&#1608;&#1587; 14:3-17 &#1608; &#1575;&#1593;&#1605;&#1575;&#1604;17: 11)&rlm;</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1583;&#1585; &#1588;&#1585;&#1608;&#1593; &#1607;&#1585; &#1603;&#1575;&#1585;&#1740;&#1548; &#1576;&#1607; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1578;&#1608;&#1603;&#1604; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1608; &#1575;&#1608; &#1585;&#1575; &#1575;&#1591;&#1575;&#1593;&#1578; &#1603;&#1606;&#1740;&#1583;. (&#1604;&#1608;&#1602;&#1575; 6: 46- 49 &#1608; &#1740;&#1608;&#1581;&#1606;&#1575; 14: 21)&rlm;</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1606;&#1601;&#1587; &#1582;&#1608;&#1583; &#1585;&#1575; &#1575;&#1606;&#1603;&#1575;&#1585; &#1603;&#1606;&#1740;&#1583; &#1608; &#1583;&#1585; &#1662;&#1575;&#1603;&#1740; &#1608; &#1602;&#1583;&#1585;&#1578; &#1585;&#1608;&#1581;&#8204;&#1575;&#1604;&#1602;&#1583;&#1587; &#1586;&#1606;&#1583;&#1711;&#1740; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;. (&#1603;&#1608;&#1604;&#1587;&#1740;&#1575;&#1606; 6:2&#1548; &#1575;&#1601;&#1587;&#1587;&#1740;&#1575;&#1606; 14:3-21 &#1608; 18:5)&rlm;</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1605;&#1587;&#1740;&#1581; &#1585;&#1575; &#1576;&#1575; &#1575;&#1593;&#1605;&#1575;&#1604; &#1606;&#1740;&#1603;&#1608; &#1608; &#1589;&#1583;&#1575;&#1602;&#1578; &#1711;&#1601;&#1578;&#1575;&#1585; &#1582;&#1608;&#1583; &#1576;&#1607; &#1583;&#1740;&#1711;&#1585;&#1575;&#1606; &#1576;&#1588;&#1606;&#1575;&#1587;&#1575;&#1606;&#1740;&#1583;. (&#1605;&#1578;&#1740; 18:28-20&#1548; &#1583;&#1608;&#1605; &#1602;&#1585;&#1606;&#1578;&#1740;&#1575;&#1606;17:5 &#1608; &#1575;&#1601;&#1587;&#1587;&#1740;&#1575;&#1606;1:4)&rlm;</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1575;&#1740;&#1605;&#1575;&#1606;&#1583;&#1575;&#1585;&#1575;&#1606; &#1605;&#1587;&#1740;&#1581;&#1740; &#1585;&#1575; &#1605;&#1581;&#1576;&#1578; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1608; &#1576;&#1575; &#1570;&#1606;&#1607;&#1575; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578; &#1608; &#1605;&#1589;&#1575;&#1581;&#1576;&#1578; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583;. (&#1593;&#1576;&#1585;&#1575;&#1606;&#1740;&#1575;&#1606; 25:10 &#1608;&#1575;&#1593;&#1605;&#1575;&#1604; 42:2-47)&rlm;</li></ul>
<p  dir = "rtl"  align = "right"  class = "style1">&#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1740; &#1603;&#1607; &#1593;&#1590;&#1608; &#1603;&#1604;&#1740;&#1587;&#1575;&#1740;&#1740; &#1606;&#1740;&#1587;&#1578;&#1740;&#1583;&#1548; &#1575;&#1608;&#1604;&#1740;&#1606; &#1602;&#1583;&#1605; &#1585;&#1575; &#1576;&#1585;&#1583;&#1575;&#1585;&#1740;&#1583; &#1608; &#1576;&#1607; &#1606;&#1586;&#1583;&#1740;&#1603;&#1578;&#1585;&#1740;&#1606; &#1603;&#1604;&#1740;&#1587;&#1575; &#1603;&#1607; &#1603;&#1604;&#1575;&#1605; &#1582;&#1583;&#1575; &#1576;&#1607; &#1583;&#1585;&#1587;&#1578;&#1740; &#1583;&#1585; &#1570;&#1606; &#1605;&#1608;&#1593;&#1592;&#1607; &#1605;&#1740;&#8204;&#1588;&#1608;&#1583; &#1585;&#1580;&#1608;&#1593; &#1603;&#1606;&#1740;&#1583;. &#1608; &#1576;&#1591;&#1608;&#1585; &#1605;&#1606;&#1592;&#1605; &#1576;&#1575; &#1587;&#1575;&#1740;&#1585; &#1575;&#1740;&#1605;&#1575;&#1606;&#1583;&#1575;&#1585;&#1575;&#1606;&#1740; &#1603;&#1607; &#1605;&#1587;&#1740;&#1581; &#1585;&#1575; &#1605;&#1606;&#1580;&#1740; &#1582;&#1608;&#1583; &#1605;&#1740;&#8204;&#1583;&#1575;&#1606;&#1606;&#1583; &#1608; &#1575;&#1585;&#1575;&#1583;&#1607; &#1605;&#1602;&#1583;&#1587; &#1608; &#1605;&#1581;&#1576;&#1578; &#1575;&#1608; &#1585;&#1575; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1740; &#1575;&#1580;&#1585;&#1575; &#1605;&#1740;&#8204;&#1606;&#1605;&#1575;&#1740;&#1606;&#1583; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578; &#1608; &#1605;&#1589;&#1575;&#1581;&#1576;&#1578; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1740;&#1583;.&rlm;</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" class = "style1">&#1570;&#1740;&#1575; &#1606;&#1740;&#1575;&#1586;&#1605;&#1606;&#1583; &#1705;&#1605;&#1705; &#1576;&#1740;&#1588;&#1578;&#1585;&#1740; &#1607;&#1587;&#1578;&#1740;&#1583;&#1567;</p>
<p  dir = "rtl"  align = "right" class = "style1">&#1570;&#1711;&#1585; &#1576;&#1585;&#1575;&#1740; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1606;&#1586;&#1583;&#1740;&#1705;&#1578;&#1585; &#1576;&#1575; &#1593;&#1740;&#1587;&#1740; &#1605;&#1587;&#1740;&#1581; &#1606;&#1740;&#1575;&#1586;&#1605;&#1606;&#1583; &#1705;&#1605;&#1705; &#1576;&#1740;&#1588;&#1578;&#1585;&#1740; &#1607;&#1587;&#1578;&#1740;&#1583;&#1548; &#1604;&#1591;&#1601;&#1575;&#1611; &#1576;&#1607; &#1587;&#1575;&#1740;&#1578;&#1607;&#1575;&#1740; &#1586;&#1740;&#1585; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</p>
<p  dir = "rtl"  align = "right" class = "style1"><a class = "tract-link" href = "http://www.nazdeisa.com">www.nazdeisa.com</a></p>
<p  dir = "rtl"  align = "right" class = "style1"> <b> &#1575;&#1711;&#1585; &#1575;&#1740;&#1606; &#1705;&#1578;&#1575;&#1576;&#1670;&#1607; &#1576;&#1585;&#1575;&#1740; &#1588;&#1605;&#1575; &#1605;&#1601;&#1740;&#1583; &#1576;&#1608;&#1583;&#1607;&#1548; &#1604;&#1591;&#1601;&#1575;&#1611; &#1570;&#1606;&#1585;&#1575; &#1576;&#1607; &#1588;&#1582;&#1589; &#1583;&#1740;&#1711;&#1585;&#1740; &#1576;&#1583;&#1607;&#1740;&#1583; &#1740;&#1575; &#1575;&#1740;&#1606; &#1705;&#1578;&#1575;&#1576;&#1670;&#1607; &#1585;&#1575; &#1576;&#1585;&#1575;&#1740;&#1588; &#1576;&#1582;&#1608;&#1575;&#1606;&#1740;&#1583;. &#1576;&#1607; &#1575;&#1740;&#1606; &#1578;&#1585;&#1578;&#1740;&#1576; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1576;&#1607; &#1588;&#1582;&#1589; &#1583;&#1740;&#1711;&#1585;&#1740; &#1606;&#1740;&#1586; &#1705;&#1605;&#1705; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1578;&#1575; &#1588;&#1582;&#1589;&#1575;&#1611; &#1582;&#1583;&#1575; &#1585;&#1575; &#1576;&#1588;&#1606;&#1575;&#1587;&#1583; </b> .</p>
