<title  dir = "rtl"  >&#1603;&#1610;&#1575; &#1570;&#1662; &#1670;&#1575;&#1585; &#1585;&#1615;&#1608;&#1581;&#1575;&#1606;&#1610; &#1575;&#1589;&#1615;&#1608;&#1604;&#1608;&#1722; &#1587;&#1746; &#1608;&#1575;&#1602;&#1601; &#1607;&#1610;&#1722;&#1567;</title>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" >&#1580;&#1587; &#1591;&#1585;&#1581; &#1603;&#1575;&#1574;&#1606;&#1575;&#1578; &#1603;&#1575; &#1583;&#1575;&#1585;&#1608;&#1605;&#1583;&#1575;&#1585; &#1593;&#1604;&#1605; &#1591;&#1576;&#1593;&#1610;&#1575;&#1578; &#1603;&#1746; &#1575;&#1589;&#1608;&#1604;&#1608;&#1722; &#1662;&#1585; &#1605;&#1576;&#1606;&#1610; &#1607;&#1746; &#1748; &#1575;&#1587;&#1610; &#1591;&#1585;&#1581; &#1570;&#1662;&#1603;&#1610; &#1585;&#1615;&#1608;&#1581;&#1575;&#1606;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1575;&#1608;&#1585; &#1582;&#1615;&#1583;&#1575; &#1587;&#1746; &#1588;&#1582;&#1589;&#1610; &#1578;&#1593;&#1604;&#1602;&#1575;&#1578; &#1603;&#1575; &#1575;&#1606;&#1581;&#1589;&#1575;&#1585; &#1576;&#1726;&#1610; &#1670;&#1606;&#1583; &#1575;&#1589;&#1608;&#1604;&#1608;&#1722; &#1662;&#1585; &#1605;&#1576;&#1606;&#1610; &#1607;&#1746;&#1748; &#1580;&#1608; &#1585;&#1615;&#1608;&#1581;&#1575;&#1606;&#1610; &#1575;&#1589;&#1615;&#1608;&#1604; &#1603;&#1607;&#1604;&#1575;&#1578;&#1746; &#1607;&#1610;&#1722;&#1748;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >1. &#1582;&#1615;&#1583;&#1575; &#1570;&#1662; &#1587;&#1746; &#1605;&#1615;&#1581;&#1576;&#1578; &#1603;&#1585;&#1578;&#1575; &#1607;&#1746; &#1575;&#1608;&#1585; &#1575;&#1615;&#1587; &#1606;&#1746; &#1570;&#1662; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1746; &#1604;&#1574;&#1746; &#1575;&#1610;&#1603; &#1606;&#1607;&#1575;&#1610;&#1578; &#1575;&#1593;&#1604;&#1610;&#1648; &#1578;&#1580;&#1608;&#1610;&#1586; &#1578;&#1610;&#1575;&#1585; &#1603;&#1610; &#1607;&#1746;&#1748;</h2>
<p  dir = "rtl"  align = "right" >&#64831;&#1575;&#1616;&#1587; &#1603;&#1578;&#1575;&#1576;&#1670;&#1607; &#1603;&#1746; &#1581;&#1608;&#1575;&#1604;&#1607; &#1580;&#1575;&#1578; &#1576;&#1575;&#1574;&#1576;&#1604; &#1605;&#1615;&#1602;&#1583;&#1587; &#1603;&#1608; &#1605;&#1616;&#1583; &#1606;&#1592;&#1585; &#1585;&#1603;&#1726; &#1603;&#1585; &#1662;&#1681;&#1726;&#1610;&#1722;&#64830;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1582;&#1615;&#1583;&#1575; &#1603;&#1610; &#1605;&#1615;&#1581;&#1576;&#1578;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1582;&#1615;&#1583;&#1575;&#1608;&#1606;&#1583; &#1606;&#1746; &#1601;&#1585;&#1605;&#1575;&#1610;&#1575;&#1643;&#1643;&#1603;&#1607; &#1605;&#1610;&#1722; &#1606;&#1746; &#1578;&#1615;&#1580;&#1726; &#1587;&#1746; &#1575;&#1576;&#1583;&#1610; &#1605;&#1581;&#1576;&#1578; &#1585;&#1603;&#1726;&#1610; &#1575;&#1587; &#1604;&#1574;&#1746; &#1605;&#1610;&#1722; &#1606;&#1746; &#1575;&#1662;&#1606;&#1610; &#1588;&#1601;&#1602;&#1578; &#1578;&#1615;&#1580;&#1726; &#1662;&#1585; &#1576;&#1681;&#1726;&#1575;&#1574;&#1610;&#1644;&#1644;&#1748;&#1748;&#1748;&#1748;&#1610;&#1585;&#1605;&#1610;&#1575;&#1607; 3: 31</p>
<p  dir = "rtl"  align = "right" > <strong>&#1582;&#1615;&#1583;&#1575; &#1603;&#1610; &#1578;&#1580;&#1608;&#1610;&#1586;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1605;&#1587;&#1610;&#1581; &#1606;&#1746; &#1601;&#1585;&#1605;&#1575;&#1610;&#1575;&#1643;&#1643;&#1605;&#1610;&#1722; &#1575;&#1616;&#1587; &#1604;&#1574;&#1746; &#1570;&#1610;&#1575; &#1603;&#1607; &#1608;&#1607; &#1586;&#1606;&#1583;&#1711;&#1610; &#1662;&#1575;&#1574;&#1610;&#1722; &#1575;&#1608;&#1585; &#1603;&#1579;&#1585;&#1578; &#1587;&#1746; &#1662;&#1575;&#1574;&#1610;&#1722;&#1644;&#1644; &#1575;&#1576;&#1583;&#1610; &#1575;&#1608;&#1585; &#1576;&#1575;&#1605;&#1602;&#1589;&#1583; &#1586;&#1606;&#1583;&#1711;&#1610; &#1748; &#1610;&#1608;&#1581;&#1606;&#1575; 10:10</p>
<p  dir = "rtl"  align = "right" >&#1603;&#1610;&#1575; &#1608;&#1580;&#1607; &#1607;&#1746; &#1603;&#1607; &#1575;&#1603;&#1579;&#1585; &#1604;&#1608;&#1711; &#1575;&#1587; &#1603;&#1579;&#1585;&#1578; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1575; &#1578;&#1580;&#1585;&#1576;&#1607; &#1606;&#1607;&#1610;&#1722; &#1585;&#1603;&#1726;&#1578;&#1746; &#1748;&#1748;&#1748;&#1748;&#1748;&#1603;&#1610;&#1608;&#1606;&#1603;&#1607;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >2. &#1575;&#1606;&#1587;&#1575;&#1606; &#1711;&#1615;&#1606;&#1575;&#1607; &#1711;&#1575;&#1585; &#1607;&#1746; &#1575;&#1608;&#1585; &#1582;&#1615;&#1583;&#1575; &#1587;&#1746; &#1580;&#1615;&#1583;&#1575; &#1607;&#1746;&#1748; &#1575;&#1616;&#1587; &#1604;&#1574;&#1746; &#1608;&#1607; &#1575;&#1662;&#1606;&#1746; &#1604;&#1574;&#1746; &#1582;&#1615;&#1583;&#1575; &#1603;&#1610; &#1605;&#1581;&#1576;&#1578; &#1575;&#1608;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1746; &#1605;&#1602;&#1589;&#1583; &#1603;&#1608; &#1606;&#1607;&#1610;&#1722; &#1580;&#1575;&#1606; &#1587;&#1603;&#1578;&#1575;&#1748;</h2>
<p  dir = "rtl"  align = "right" > <strong>&#1575;&#1606;&#1587;&#1575;&#1606; &#1711;&#1615;&#1606;&#1575;&#1607; &#1711;&#1575;&#1585; &#1607;&#1746;&#1748;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1603;&#1610;&#1608;&#1606;&#1603;&#1607; &#1587;&#1576; &#1606;&#1746; &#1711;&#1615;&#1606;&#1575;&#1607; &#1603;&#1610;&#1575; &#1575;&#1608;&#1585; &#1582;&#1615;&#1583;&#1575; &#1603;&#1746; &#1580;&#1604;&#1575;&#1604; &#1587;&#1746; &#1605;&#1581;&#1585;&#1608;&#1605; &#1607;&#1610;&#1722;&#1748;&#1748;&#1748;&#1748; &#64831;&#1585;&#1608;&#1605;&#1610;&#1608;&#1722; 3: 23 &#64830;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1610; &#1662;&#1610;&#1583;&#1575;&#1574;&#1588; &#1603;&#1575; &#1575;&#1589;&#1604; &#1605;&#1602;&#1589;&#1583; &#1582;&#1615;&#1583;&#1575; &#1587;&#1746; &#1585;&#1601;&#1575;&#1602;&#1578; &#1585;&#1603;&#1726;&#1606;&#1575; &#1578;&#1726;&#1575; &#1748; &#1604;&#1610;&#1603;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1662;&#1606;&#1610; &#1590;&#1583; &#1575;&#1608;&#1585; &#1582;&#1608;&#1583; &#1587;&#1585;&#1610; &#1603;&#1746; &#1576;&#1575;&#1593;&#1579; &#1582;&#1615;&#1583;&#1575; &#1587;&#1746; &#1593;&#1604;&#1610;&#1581;&#1583;&#1711;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1603;&#1585;&#1603;&#1746; &#1575;&#1662;&#1606;&#1610; &#1585;&#1575;&#1607; &#1662;&#1585; &#1670;&#1604;&#1575;&#1748;&#1610;&#1608;&#1722; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1608;&#1585; &#1582;&#1615;&#1583;&#1575; &#1603;&#1575; &#1585;&#1588;&#1578;&#1607; &#1657;&#1608;&#1657; &#1711;&#1610;&#1575;&#1748; &#1604;&#1607;&#1584;&#1575; &#1575;&#1662;&#1606;&#1610; &#1605;&#1585;&#1590;&#1610; &#1548; &#1582;&#1615;&#1583;&#1575; &#1587;&#1746; &#1576;&#1594;&#1575;&#1608;&#1578; &#1575;&#1608;&#1585; &#1604;&#1575;&#1662;&#1585;&#1608;&#1575;&#1607;&#1610; &#1575;&#1610;&#1603; &#1575;&#1610;&#1587;&#1575; &#1605;&#1606;&#1601;&#1610; &#1585;&#1608;&#1610;&#1607; &#1607;&#1746; &#1580;&#1587; &#1603;&#1608; &#1576;&#1575;&#1574;&#1576;&#1604; &#1605;&#1615;&#1602;&#1583;&#1587; &#1711;&#1606;&#1575;&#1607; &#1603;&#1607;&#1578;&#1610; &#1607;&#1746;&#1748;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1575;&#1606;&#1587;&#1575;&#1606; &#1582;&#1615;&#1583;&#1575; &#1587;&#1746; &#1580;&#1615;&#1583;&#1575; &#1607;&#1746;&#1748;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1603;&#1610;&#1608;&#1606;&#1603;&#1607; &#1711;&#1615;&#1606;&#1575;&#1607; &#1603;&#1610; &#1605;&#1586;&#1583;&#1608;&#1585;&#1610; &#1605;&#1608;&#1578; &#1607;&#1746; &#64831;&#1582;&#1615;&#1583;&#1575; &#1587;&#1746; &#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1580;&#1615;&#1583;&#1575;&#1574;&#1610;&#64830; &#1585;&#1608;&#1605;&#1610;&#1608;&#1722; 23:6</p>
<p  dir = "rtl"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Urd4/law2_300.png"></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1582;&#1615;&#1583;&#1575; &#1662;&#1575;&#1603; &#1607;&#1746; &#1575;&#1608;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606; &#1711;&#1606;&#1607;&#1711;&#1575;&#1585; &#1607;&#1746;&#1748; &#1583;&#1608;&#1606;&#1608;&#1722; &#1603;&#1746; &#1583;&#1585;&#1605;&#1610;&#1575;&#1606; &#1575;&#1610;&#1603; &#1582;&#1604;&#1610;&#1580; &#1581;&#1575;&#1574;&#1604; &#1607;&#1746;&#1748;&#1575;&#1606;&#1587;&#1575;&#1606; &#1604;&#1711;&#1575;&#1578;&#1575;&#1585; &#1575;&#1662;&#1606;&#1610; &#1603;&#1608;&#1588;&#1588; &#1587;&#1746; &#1610;&#1593;&#1606;&#1610; &#1606;&#1610;&#1603; &#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1582;&#1604;&#1575;&#1602;&#1610; &#1575;&#1589;&#1608;&#1604; &#1575;&#1608;&#1585; &#1601;&#1604;&#1587;&#1607; &#1603;&#1610; &#1576;&#1583;&#1608;&#1604;&#1578; &#1582;&#1615;&#1583;&#1575; &#1578;&#1603; &#1585;&#1587;&#1575;&#1574;&#1610; &#1662;&#1575;&#1606;&#1746; &#1575;&#1608;&#1585; &#1603;&#1579;&#1585;&#1578; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1581;&#1575;&#1589;&#1604; &#1603;&#1585;&#1606;&#1746; &#1603;&#1610; &#1603;&#1608;&#1588;&#1588; &#1603;&#1585;&#1578;&#1575; &#1585;&#1607;&#1575;&#1748;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1589;&#1585;&#1601; &#1578;&#1610;&#1587;&#1585;&#1575; &#1575;&#1589;&#1608;&#1604; &#1607;&#1610; &#1575;&#1587; &#1605;&#1587;&#1574;&#1604;&#1607; &#1603;&#1575; &#1581;&#1604; &#1662;&#1610;&#1588; &#1603;&#1585;&#1578;&#1575; &#1607;&#1746;&#1748;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >3. &#1610;&#1587;&#1608;&#1593; &#1605;&#1587;&#1610;&#1581; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1746; &#1711;&#1615;&#1606;&#1575;&#1607; &#1603;&#1575; &#1608;&#1575;&#1581;&#1583; &#1581;&#1604; &#1607;&#1610;&#1722;&#1748;&#1575;&#1615;&#1606; &#1607;&#1610; &#1603;&#1746; &#1608;&#1587;&#1610;&#1604;&#1746; &#1587;&#1746; &#1607;&#1605; &#1575;&#1662;&#1606;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1746; &#1604;&#1574;&#1746; &#1582;&#1615;&#1583;&#1575; &#1603;&#1610; &#1605;&#1615;&#1581;&#1576;&#1578; &#1575;&#1608;&#1585; &#1605;&#1606;&#1589;&#1615;&#1608;&#1576;&#1746; &#1603;&#1608; &#1580;&#1575;&#1606; &#1587;&#1603;&#1578;&#1746; &#1607;&#1610;&#1722;&#1748;</h2>
<p  dir = "rtl"  align = "right" > <strong>&#1608;&#1607; &#1607;&#1605;&#1575;&#1585;&#1610; &#1582;&#1575;&#1591;&#1585; &#1605;&#1615;&#1608;&#1575;:</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1643;&#1643;&#1604;&#1610;&#1603;&#1606; &#1582;&#1615;&#1583;&#1575; &#1575;&#1662;&#1606;&#1610; &#1605;&#1615;&#1581;&#1576;&#1578; &#1603;&#1610; &#1582;&#1615;&#1608;&#1576;&#1610; &#1607;&#1605; &#1662;&#1585; &#1610;&#1615;&#1608;&#1722; &#1592;&#1575;&#1607;&#1585; &#1603;&#1585;&#1578;&#1575; &#1607;&#1746; &#1603;&#1607; &#1580;&#1576; &#1607;&#1605; &#1711;&#1615;&#1606;&#1575;&#1607;&#1711;&#1575;&#1585; &#1607;&#1610; &#1578;&#1726;&#1746; &#1578;&#1608; &#1605;&#1587;&#1610;&#1581; &#1607;&#1605;&#1575;&#1585;&#1610; &#1582;&#1575;&#1591;&#1585; &#1605;&#1615;&#1608;&#1575;&#1644;&#1644;&#1748; (&#1585;&#1608;&#1605;&#1610;&#1608;&#1722; &#1637;:&#1640;)&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1608;&#1607; &#1605;&#1615;&#1585;&#1583;&#1608;&#1722; &#1605;&#1610;&#1722; &#1587;&#1746; &#1580;&#1610; &#1575;&#1615;&#1657;&#1726;&#1575;:</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1643;&#1643;&#1605;&#1587;&#1610;&#1581; &#1603;&#1578;&#1575;&#1576; &#1605;&#1615;&#1602;&#1583;&#1587; &#1603;&#1746; &#1605;&#1615;&#1591;&#1575;&#1576;&#1602; &#1607;&#1605;&#1575;&#1585;&#1746; &#1711;&#1615;&#1606;&#1575;&#1607;&#1608;&#1722; &#1603;&#1746; &#1604;&#1574;&#1746; &#1605;&#1615;&#1608;&#1575;&#1748;&#1575;&#1608;&#1585; &#1583;&#1601;&#1606; &#1607;&#1615;&#1608;&#1575; &#1575;&#1608;&#1585; &#1578;&#1610;&#1587;&#1585;&#1746; &#1583;&#1606; &#1603;&#1578;&#1575;&#1576; &#1605;&#1615;&#1602;&#1583;&#1587; &#1603;&#1746; &#1605;&#1615;&#1591;&#1575;&#1576;&#1602; &#1580;&#1610; &#1575;&#1615;&#1657;&#1726;&#1575;&#1748; &#1575;&#1608;&#1585; &#1603;&#1610;&#1601;&#1575; &#1603;&#1608; &#1575;&#1608;&#1585; &#1575;&#1615;&#1587; &#1603;&#1746; &#1576;&#1593;&#1583; &#1575;&#1615;&#1606; &#1576;&#1575;&#1585;&#1607; &#1603;&#1608; &#1583;&#1603;&#1726;&#1575;&#1574;&#1610; &#1583;&#1610;&#1575;&#1748;&#1662;&#1726;&#1585; &#1662;&#1575;&#1606;&#1670; &#1587;&#1608; &#1587;&#1746; &#1586;&#1575;&#1574;&#1583; &#1576;&#1726;&#1575;&#1574;&#1610;&#1608;&#1722; &#1603;&#1608; &#1575;&#1610;&#1603; &#1587;&#1575;&#1578;&#1726; &#1583;&#1603;&#1726;&#1575;&#1574;&#1610; &#1583;&#1610;&#1575;&#1748;&#1748;&#1748;&#1644;&#1644; (&#1633;&#1585;&#1606;&#1578;&#1726;&#1610;&#1608;&#1722; &#1633;&#1637; :&#1635;-&#1638;)&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1601;&#1602;&#1591; &#1608;&#1607;&#1610; &#1607;&#1605;&#1575;&#1585;&#1575; &#1582;&#1615;&#1583;&#1575; &#1578;&#1603; &#1585;&#1587;&#1575;&#1574;&#1610; &#1603;&#1575; &#1585;&#1575;&#1587;&#1578;&#1607; &#1607;&#1746;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1643;&#1643;&#1610;&#1587;&#1608;&#1593; &#1606;&#1746; &#1575;&#1615;&#1587; &#1587;&#1746; &#1603;&#1607;&#1575; &#1603;&#1607; &#1585;&#1575;&#1607; &#1575;&#1575;&#1608;&#1585; &#1581;&#1602; &#1575;&#1608;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610; &#1605;&#1610;&#1722; &#1607;&#1615;&#1608;&#1722;&#1748;&#1603;&#1608;&#1574;&#1610; &#1605;&#1610;&#1585;&#1746; &#1608;&#1587;&#1610;&#1604;&#1607; &#1603;&#1746; &#1576;&#1594;&#1610;&#1585; &#1576;&#1575;&#1662; &#1603;&#1746; &#1662;&#1575;&#1587; &#1606;&#1607;&#1610;&#1722; &#1570;&#1578;&#1575;&#1644;&#1644; (&#1610;&#1608;&#1581;&#1606;&#1575; &#1633;&#1636;:&#1638;)&rlm;</p>
<p  dir = "rtl"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Urd4/law3_300.png"></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1610;&#1607; &#1578;&#1589;&#1608;&#1610;&#1585; &#1608;&#1590;&#1575;&#1581;&#1578; &#1603;&#1585;&#1578;&#1610; &#1607;&#1746; &#1603;&#1607; &#1582;&#1615;&#1583;&#1575; &#1606;&#1746; &#1575;&#1615;&#1587; &#1582;&#1604;&#1575; &#1603;&#1608; &#1580;&#1587; &#1606;&#1746; &#1607;&#1605;&#1610;&#1722; &#1575;&#1615;&#1587; &#1587;&#1746; &#1580;&#1615;&#1583;&#1575; &#1603;&#1585;&#1585;&#1603;&#1726;&#1575; &#1578;&#1726;&#1575; &#1575;&#1662;&#1606;&#1746; &#1576;&#1746; &#1593;&#1610;&#1576; &#1576;&#1585;&#1746; &#1610;&#1593;&#1606;&#1610; &#1610;&#1587;&#1608;&#1593; &#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1576;&#1726;&#1610;&#1580; &#1603;&#1585; &#1610;&#1615;&#1608;&#1722; &#1662;&#1615;&#1585; &#1603;&#1610;&#1575; &#1603;&#1607; &#1608;&#1607; &#1607;&#1605;&#1575;&#1585;&#1746; &#1711;&#1615;&#1606;&#1575;&#1607;&#1608;&#1722; &#1603;&#1610; &#1587;&#1586;&#1575; &#1575;&#1615;&#1657;&#1726;&#1575;&#1606;&#1746; &#1603;&#1746; &#1604;&#1574;&#1746; &#1589;&#1604;&#1610;&#1576; &#1662;&#1585; &#1605;&#1615;&#1608;&#1575;&#1748;</p>
<p  dir = "rtl"  align = "right" >&#1575;&#1616;&#1606; &#1578;&#1610;&#1606;&#1608;&#1722; &#1575;&#1589;&#1608;&#1604;&#1608;&#1722; &#1603;&#1608; &#1580;&#1575;&#1606;&#1606;&#1575; &#1607;&#1610; &#1605;&#1581;&#1590; &#1603;&#1575;&#1601;&#1610; &#1606;&#1607;&#1610;&#1722;&#1748;&#1748;&#1748;&#1748;&#1748;</p>
<hr size="1" noshade="noshade" />
<h2  dir = "rtl"  align = "right"  >4. &#1607;&#1605;&#1610;&#1722; &#1588;&#1582;&#1589;&#1610; &#1591;&#1608;&#1585; &#1662;&#1585; &#1610;&#1587;&#1608;&#1593; &#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1575;&#1662;&#1606;&#1575; &#1606;&#1580;&#1575;&#1578; &#1583;&#1607;&#1606;&#1583;&#1607; &#1575;&#1608;&#1585; &#1582;&#1615;&#1583;&#1575;&#1608;&#1606;&#1583; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1585;&#1606;&#1575; &#1670;&#1575;&#1607;&#1574;&#1610;&#1746;&#1748;&#1578;&#1576; &#1607;&#1610; &#1607;&#1605; &#1575;&#1662;&#1606;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610;&#1608;&#1722; &#1603;&#1610;&#1604;&#1574;&#1746; &#1582;&#1615;&#1583;&#1575; &#1603;&#1610; &#1605;&#1615;&#1581;&#1576;&#1578; &#1575;&#1608;&#1585; &#1605;&#1606;&#1589;&#1615;&#1608;&#1576;&#1746; &#1603;&#1608; &#1580;&#1575;&#1606; &#1587;&#1603;&#1578;&#1746; &#1607;&#1610;&#1722;&#1748;</h2>
<p  dir = "rtl"  align = "right" > <strong>&#1607;&#1605;&#1610;&#1722; &#1604;&#1575;&#1586;&#1605;&#1575;&#1611; &#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1585;&#1606;&#1575; &#1607;&#1746;:</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1643;&#1643;&#1604;&#1610;&#1603;&#1606; &#1580;&#1578;&#1606;&#1608;&#1722; &#1606;&#1746; &#1575;&#1615;&#1587;&#1746; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1610;&#1575; &#1575;&#1615;&#1587; &#1606;&#1746; &#1575;&#1615;&#1606;&#1607;&#1610;&#1722; &#1582;&#1615;&#1583;&#1575; &#1603;&#1746; &#1601;&#1585;&#1586;&#1606;&#1583; &#1576;&#1606;&#1606;&#1746; &#1603;&#1575; &#1581;&#1602; &#1576;&#1582;&#1588;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1615;&#1606;&#1607;&#1610;&#1722; &#1580;&#1608; &#1575;&#1615;&#1587; &#1603;&#1746; &#1606;&#1575;&#1605; &#1662;&#1585; &#1575;&#1610;&#1605;&#1575;&#1606; &#1604;&#1575;&#1578;&#1746; &#1607;&#1610;&#1722; (&#1610;&#1608;&#1581;&#1606;&#1575; &#1633;:&#1633;&#1634;)&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1607;&#1605; &#1575;&#1610;&#1605;&#1575;&#1606; &#1587;&#1746; &#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1585;&#1578;&#1746; &#1607;&#1610;&#1722;:</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1643;&#1643;&#1603;&#1610;&#1608;&#1606;&#1603;&#1607; &#1578;&#1605; &#1603;&#1608; &#1575;&#1610;&#1605;&#1575;&#1606; &#1603;&#1746; &#1608;&#1587;&#1610;&#1604;&#1746; &#1587;&#1746; &#1601;&#1590;&#1604; &#1607;&#1610; &#1587;&#1746; &#1606;&#1580;&#1575;&#1578; &#1605;&#1604;&#1610; &#1607;&#1746; &#1575;&#1608;&#1585; &#1610;&#1607; &#1578;&#1615;&#1605;&#1607;&#1575;&#1585;&#1610; &#1591;&#1585;&#1601; &#1587;&#1746; &#1606;&#1607;&#1610;&#1722; &#1576;&#1604;&#1603;&#1607; &#1582;&#1615;&#1583;&#1575; &#1603;&#1610; &#1576;&#1582;&#1588;&#1588; &#1607;&#1746; &#1575;&#1608;&#1585; &#1606;&#1607; &#1575;&#1593;&#1605;&#1575;&#1604; &#1603;&#1746; &#1587;&#1576;&#1576; &#1587;&#1746; &#1607;&#1746; &#1578;&#1575; &#1603;&#1607; &#1603;&#1608;&#1574;&#1610; &#1601;&#1582;&#1585; &#1606;&#1607; &#1603;&#1585;&#1746;&#1644;&#1644; (&#1575;&#1601;&#1587;&#1610;&#1608;&#1722; &#1634; :&#1641;&#1644;&#1640; )&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1607;&#1605; &#1588;&#1582;&#1589;&#1610; &#1583;&#1593;&#1608;&#1578; &#1603;&#1746; &#1584;&#1585;&#1610;&#1593;&#1746; &#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1585;&#1578;&#1746; &#1607;&#1610;&#1722;:</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1605;&#1587;&#1610;&#1581; &#1582;&#1615;&#1583;&#1575;&#1608;&#1606;&#1583; &#1606;&#1746; &#1601;&#1585;&#1605;&#1575;&#1610;&#1575;&#1643;&#1643;&#1583;&#1610;&#1603;&#1726; &#1605;&#1610;&#1722; &#1583;&#1585;&#1608;&#1575;&#1586;&#1746; &#1662;&#1585; &#1603;&#1726;&#1681;&#1575; &#1603;&#1726;&#1657;&#1603;&#1726;&#1657;&#1575;&#1578;&#1575; &#1607;&#1608;&#1722; &#1575;&#1711;&#1585; &#1603;&#1608;&#1574;&#1610; &#1605;&#1610;&#1585;&#1610; &#1570;&#1608;&#1575;&#1586; &#1587;&#1615;&#1606; &#1603;&#1585; &#1583;&#1585;&#1608;&#1575;&#1586;&#1607; &#1603;&#1726;&#1608;&#1604;&#1746; &#1711;&#1575; &#1578;&#1608; &#1605;&#1610;&#1722; &#1575;&#1615;&#1587; &#1603;&#1746; &#1662;&#1575;&#1587; &#1575;&#1606;&#1583;&#1585; &#1570;&#1574;&#1608;&#1722; &#1711;&#1575;&#1644;&#1644; (&#1605;&#1615;&#1603;&#1575;&#1588;&#1601;&#1607; &#1635;:&#1634;&#1632;)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1585;&#1606;&#1746; &#1587;&#1746; &#1605;&#1615;&#1585;&#1575;&#1583; &#1610;&#1607; &#1607;&#1746; &#1603;&#1607; &#1607;&#1605; &#1575;&#1662;&#1606;&#1610; &#1582;&#1615;&#1608;&#1583;&#1610; &#1587;&#1746; &#1575;&#1606;&#1603;&#1575;&#1585; &#1603;&#1585;&#1578;&#1746; &#1607;&#1608;&#1574;&#1746; &#1582;&#1615;&#1583;&#1575; &#1603;&#1610; &#1591;&#1585;&#1601; &#1662;&#1726;&#1585;&#1610;&#1722; &#1575;&#1608;&#1585; &#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1575;&#1610;&#1605;&#1575;&#1606; &#1603;&#1746; &#1584;&#1585;&#1610;&#1593;&#1746; &#1575;&#1662;&#1606;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1605;&#1610;&#1722; &#1570;&#1606;&#1746; &#1603;&#1610; &#1583;&#1593;&#1608;&#1578; &#1583;&#1610;&#1722; &#1748;&#1578;&#1575; &#1603;&#1607; &#1608;&#1607; &#1607;&#1605;&#1575;&#1585;&#1746; &#1711;&#1615;&#1606;&#1575;&#1607;&#1608;&#1722; &#1603;&#1608; &#1605;&#1615;&#1593;&#1575;&#1601; &#1603;&#1585;&#1578;&#1746; &#1607;&#1608;&#1574;&#1746; &#1607;&#1605;&#1610;&#1722; &#1575;&#1610;&#1587;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1606;&#1575;&#1574;&#1746; &#1580;&#1610;&#1587;&#1575; &#1608;&#1607; &#1670;&#1575;&#1607;&#1578;&#1575; &#1607;&#1746; &#1603;&#1607; &#1607;&#1605; &#1576;&#1606;&#1610;&#1722;&#1748; &#1605;&#1587;&#1610;&#1581; &#1582;&#1615;&#1583;&#1575;&#1608;&#1606;&#1583; &#1603;&#1746; &#1583;&#1593;&#1608;&#1574;&#1608;&#1722; &#1603;&#1607; &#1610;&#1587;&#1608;&#1593; &#1605;&#1587;&#1610;&#1581; &#1582;&#1615;&#1583;&#1575; &#1603;&#1575; &#1576;&#1610;&#1657;&#1575; &#1607;&#1746; &#1575;&#1608;&#1585; &#1603;&#1607; &#1608;&#1607; &#1607;&#1605;&#1575;&#1585;&#1746; &#1711;&#1615;&#1606;&#1575;&#1607;&#1608;&#1722; &#1603;&#1610; &#1582;&#1575;&#1591;&#1585; &#1589;&#1604;&#1610;&#1576; &#1662;&#1585; &#1605;&#1615;&#1608;&#1575; &#1589;&#1585;&#1601; &#1584;&#1607;&#1606;&#1610; &#1610;&#1575; &#1580;&#1584;&#1576;&#1575;&#1578;&#1610; &#1591;&#1608;&#1585; &#1662;&#1585; &#1605;&#1575;&#1606;&#1606;&#1575; &#1607;&#1610; &#1603;&#1575;&#1601;&#1610; &#1606;&#1607;&#1610;&#1722;&#1748;&#1607;&#1605; &#1610;&#1587;&#1608;&#1593; &#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1575;&#1662;&#1606;&#1610; &#1605;&#1585;&#1590;&#1610; &#1603;&#1746; &#1601;&#1610;&#1589;&#1604;&#1746; &#1603;&#1746; &#1591;&#1608;&#1585; &#1575;&#1610;&#1605;&#1575;&#1606; &#1587;&#1746; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1585;&#1578;&#1746; &#1607;&#1610;&#1722;&#1748;</p>
   

	<p dir = "rtl"  align = "right" ><b>&#1605;&#1606;&#1583;&#1585;&#1580;&#1607; &#1584;&#1610;&#1604; &#1583;&#1608; &#1583;&#1575;&#1574;&#1585;&#1746; &#1583;&#1608; &#1602;&#1587;&#1605; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610;&#1608;&#1722; &#1603;&#1608; &#1662;&#1610;&#1588; &#1603;&#1585;&#1578;&#1746; &#1607;&#1610;&#1722;</b></p>

	<table width = "100%" ><tr>

	    <td>

			<p align="right">

				<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Urd4/circle2_100.png " height = "100">

			</p>

			<p dir = "rtl"  align = "right" ><b>&#1605;&#1587;&#1610;&#1581; &#1603;&#1746; &#1578;&#1575;&#1576;&#1593; &#1586;&#1606;&#1583;&#1711;&#1610;</b></p>

		</td>

		<td>

		  <p align="right">

			<img src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Urd4/circle1_100.png " height = "100">

		  </p>

			<p dir = "rtl"  align = "right" ><b>&#1582;&#1615;&#1608;&#1583;&#1610; &#1603;&#1746; &#1578;&#1575;&#1576;&#1593; &#1586;&#1606;&#1583;&#1711;&#1610;</b></p>

		</td></tr><tr><td>

		   <span align = "right"> <p dir = "rtl"  align = "right" ><b><span dir = "rtl">&dagger;&rlm; - &rlm;&#1605;&#1587;&#1610;&#1581; &#1583;&#1604; &#1603;&#1746; &#1578;&#1582;&#1578; &#1662;&#1585;&rlm;</span></b></p>

			<p dir = "rtl"  align = "right" ><b><span dir = "rtl">&#1582;&rlm; - &rlm;&#1582;&#1615;&#1608;&#1583;&#1610; &#1605;&#1587;&#1610;&#1581; &#1603;&#1746; &#1578;&#1575;&#1576;&#1593;&rlm;</span></b></p> 

			<p dir = "rtl"  align = "right" ><b><span dir = "rtl">&bull;&rlm; - &rlm;&#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1610; &#1605;&#1589;&#1585;&#1608;&#1601;&#1610;&#1575;&#1578; &#1575;&#1608;&#1585; &#1583;&#1604;&#1670;&#1587;&#1662;&#1610;&#1575;&#1722; &#1582;&#1615;&#1583;&#1575; &#1603;&#1746; &#1602;&#1576;&#1590;&#1746; &#1605;&#1610;&#1722;&#1548; &#1606;&#1578;&#1610;&#1580;&#1575;&#1611; &#1576;&#1575;&#1590;&#1575;&#1576;&#1591;&#1607; &#1548; &#1576;&#1575;&#1605;&#1602;&#1589;&#1583; &#1575;&#1608;&#1585; &#1662;&#1585;&#1587;&#1603;&#1608;&#1606; &#1586;&#1606;&#1583;&#1711;&#1610;&rlm;</span></b></p> </span>

			

		</td>

		<td>

			<span align = "right"><p dir = "rtl"  align = "right" ><b><span dir = "rtl">&#1582;&rlm; - &rlm;&#1582;&#1615;&#1608;&#1583;&#1610; &#1583;&#1604; &#1603;&#1746; &#1578;&#1582;&#1578; &#1662;&#1585;&rlm;</span></b></p>

			<p dir = "rtl"  align = "right" ><b><span dir = "rtl">&dagger;&rlm; - &rlm;&#1605;&#1587;&#1610;&#1581; &#1583;&#1604; &#1587;&#1746; &#1583;&#1608;&#1585;&rlm;</span></b></p> 

			<p dir = "rtl"  align = "right" ><b><span dir = "rtl">&bull;&rlm; - &rlm;&#1748;&#1606;&#1578;&#1610;&#1580;&#1575;&#1611; &#1586;&#1606;&#1583;&#1711;&#1610; &#1605;&#1610;&#1722; &#1576;&#1746; &#1575;&#1591;&#1605;&#1610;&#1606;&#1575;&#1606;&#1610; &#1548; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1608;&#1585; &#1576;&#1746; &#1587;&#1603;&#1608;&#1606;&#1610;&rlm;</span></b></p> </span>

		</td>

		</tr>

	</table>

	<p dir = "rtl"  align = "right" ><b>&#1575;&#1616;&#1606; &#1605;&#1610;&#1722; &#1587;&#1746; &#1603;&#1608;&#1606; &#1587;&#1575; &#1583;&#1575;&#1574;&#1585;&#1607; &#1570;&#1662; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1608; &#1662;&#1610;&#1588; &#1603;&#1585;&#1578;&#1575; &#1607;&#1746;&#1567;</b></p>

	<p dir = "rtl"  align = "right" ><b>&#1570;&#1662; &#1603;&#1587; &#1583;&#1575;&#1574;&#1585;&#1746; &#1603;&#1746; &#1605;&#1615;&#1591;&#1575;&#1576;&#1602; &#1575;&#1662;&#1606;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1576;&#1587;&#1585; &#1603;&#1585;&#1606;&#1575; &#1670;&#1575;&#1607;&#1578;&#1746; &#1607;&#1610;&#1722;&#1567;</b></p>

	<p dir = "rtl"  align = "right" ><b>&#1605;&#1606;&#1583;&#1585;&#1580;&#1607; &#1584;&#1610;&#1604; &#1591;&#1585;&#1610;&#1602;&#1607; &#1575;&#1616;&#1587; &#1576;&#1575;&#1578; &#1603;&#1610; &#1608;&#1590;&#1575;&#1581;&#1578; &#1603;&#1585;&#1578;&#1575; &#1607;&#1746; &#1603;&#1607; &#1570;&#1662; &#1603;&#1616;&#1587; &#1591;&#1585;&#1581; &#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1585;&#1587;&#1603;&#1578;&#1746; &#1607;&#1610;&#1722;</b></p>

	<hr size="1" noshade="noshade" /><p  dir = "rtl"  align = "right" > <strong>&#1570;&#1662; &#1583;&#1615;&#1593;&#1575; &#1603;&#1746; &#1584;&#1585;&#1610;&#1593;&#1746; &#1575;&#1616;&#1587;&#1610; &#1608;&#1602;&#1578; &#1605;&#1587;&#1610;&#1581; &#1582;&#1615;&#1583;&#1575;&#1608;&#1606;&#1583; &#1603;&#1608; &#1602;&#1576;&#1608;&#1604; &#1603;&#1585;&#1587;&#1603;&#1578;&#1746; &#1607;&#1610;&#1722;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">(&#1583;&#1615;&#1593;&#1575; &#1582;&#1615;&#1583;&#1575; &#1587;&#1746; &#1576;&#1575;&#1578;&#1610;&#1722; &#1603;&#1585;&#1606;&#1575; &#1607;&#1746;)&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1582;&#1615;&#1583;&#1575; &#1570;&#1662; &#1603;&#1746; &#1583;&#1604;&#1610; &#1575;&#1585;&#1575;&#1583;&#1746; &#1587;&#1746; &#1608;&#1575;&#1602;&#1601; &#1607;&#1746;&#1748;&#1608;&#1607; &#1575;&#1604;&#1601;&#1575;&#1592; &#1603;&#1610; &#1582;&#1615;&#1608;&#1576;&#1589;&#1615;&#1608;&#1585;&#1578;&#1610; &#1606;&#1607;&#1610;&#1722; &#1670;&#1575;&#1607;&#1578;&#1575; &#1576;&#1604;&#1603;&#1607; &#1583;&#1604;&#1610; &#1585;&#1581;&#1580;&#1575;&#1606; &#1603;&#1608; &#1580;&#1575;&#1606;&#1606;&#1575; &#1670;&#1575;&#1607;&#1578;&#1575; &#1607;&#1746;&#1748;&#1570;&#1662; &#1610;&#1615;&#1608;&#1722; &#1583;&#1615;&#1593;&#1575; &#1603;&#1585;&#1587;&#1603;&#1578;&#1746; &#1607;&#1610;&#1722;&#1748;</p>
<p  dir = "rtl"  align = "right" >&#1643;&#1643;&#1582;&#1615;&#1583;&#1575;&#1608;&#1606;&#1583; &#1610;&#1587;&#1608;&#1593; &#1605;&#1615;&#1580;&#1726;&#1746; &#1578;&#1610;&#1585;&#1610; &#1590;&#1585;&#1608;&#1585;&#1578; &#1607;&#1746;&#1748;&#1605;&#1610;&#1722; &#1578;&#1610;&#1585;&#1575; &#1588;&#1615;&#1603;&#1585; &#1603;&#1585;&#1578;&#1575; &#1607;&#1608;&#1722; &#1603;&#1607; &#1578;&#1608; &#1605;&#1610;&#1585;&#1746; &#1711;&#1615;&#1606;&#1575;&#1607;&#1608;&#1722; &#1603;&#1610;&#1604;&#1574;&#1746; &#1589;&#1604;&#1610;&#1576; &#1662;&#1585; &#1605;&#1615;&#1608;&#1575;&#1748;&#1605;&#1610;&#1722; &#1575;&#1662;&#1606;&#1746; &#1711;&#1615;&#1606;&#1575;&#1607;&#1608;&#1722; &#1603;&#1575; &#1575;&#1602;&#1585;&#1575;&#1585; &#1603;&#1585;&#1578;&#1575; &#1607;&#1608;&#1722; &#1575;&#1608;&#1585; &#1575;&#1615;&#1606; &#1587;&#1746; &#1578;&#1608;&#1576;&#1607; &#1603;&#1585;&#1578;&#1575; &#1607;&#1608;&#1722;&#1748;&#1605;&#1610;&#1722; &#1575;&#1662;&#1606;&#1746; &#1583;&#1604; &#1603;&#1575; &#1583;&#1585;&#1608;&#1575;&#1586;&#1607; &#1603;&#1726;&#1608;&#1604;&#1578;&#1575; &#1607;&#1608;&#1722;&#1575;&#1608;&#1585; &#1578;&#1615;&#1580;&#1726;&#1746; &#1575;&#1662;&#1606;&#1575; &#1582;&#1615;&#1583;&#1575;&#1608;&#1606;&#1583; &#1575;&#1608;&#1585; &#1606;&#1580;&#1575;&#1578; &#1583;&#1607;&#1606;&#1583;&#1607; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1585;&#1578;&#1575; &#1607;&#1608;&#1722;&#1748;&#1605;&#1610;&#1722; &#1578;&#1610;&#1585;&#1575; &#1588;&#1615;&#1603;&#1585; &#1603;&#1585;&#1578;&#1575; &#1607;&#1608;&#1722; &#1603;&#1607; &#1578;&#1608; &#1606;&#1746; &#1605;&#1610;&#1585;&#1746; &#1711;&#1615;&#1606;&#1575;&#1607; &#1605;&#1615;&#1593;&#1575;&#1601; &#1603;&#1585;&#1583;&#1574;&#1746; &#1607;&#1610;&#1722;&#1748;&#1605;&#1610;&#1585;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1662;&#1585; &#1602;&#1576;&#1590;&#1607; &#1603;&#1585; &#1575;&#1608;&#1585; &#1605;&#1615;&#1580;&#1726;&#1746; &#1575;&#1610;&#1587;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1606;&#1575; &#1580;&#1610;&#1587;&#1575; &#1578;&#1608; &#1670;&#1575;&#1607;&#1578;&#1575; &#1607;&#1746; &#1603;&#1607; &#1605;&#1610;&#1722; &#1576;&#1606;&#1608;&#1722;&#1748;&#1570;&#1605;&#1610;&#1606;&#1644;&#1644;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1603;&#1610;&#1575; &#1610;&#1607; &#1583;&#1615;&#1593;&#1575; &#1570;&#1662; &#1603;&#1610; &#1582;&#1608;&#1575;&#1607;&#1588; &#1603;&#1608; &#1592;&#1575;&#1607;&#1585; &#1603;&#1585;&#1578;&#1610; &#1607;&#1746;&#1567;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1575;&#1711;&#1585; &#1575;&#1610;&#1587;&#1575; &#1607;&#1746; &#1578;&#1608; &#1570;&#1662; &#1575;&#1616;&#1587;&#1610; &#1608;&#1602;&#1578; &#1610;&#1607; &#1583;&#1615;&#1593;&#1575; &#1605;&#1575;&#1606;&#1711;&#1610;&#1722; &#1578;&#1608; &#1605;&#1587;&#1610;&#1581; &#1610;&#1587;&#1608;&#1593; &#1575;&#1662;&#1606;&#1746; &#1608;&#1593;&#1583;&#1607; &#1603;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1570;&#1662; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1605;&#1610;&#1722; &#1570;&#1574;&#1746; &#1711;&#1575;&#1748;</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong>&#1570;&#1662; &#1603;&#1610;&#1608;&#1606;&#1603;&#1585; &#1580;&#1575;&#1606; &#1587;&#1603;&#1578;&#1746; &#1607;&#1610;&#1722; &#1603;&#1607; &#1605;&#1587;&#1610;&#1581; &#1610;&#1587;&#1608;&#1593; &#1570;&#1662; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1605;&#1610;&#1722; &#1605;&#1608;&#1580;&#1608;&#1583; &#1607;&#1746;&#1567;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1603;&#1610;&#1575; &#1570;&#1662; &#1606;&#1746; &#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1575;&#1662;&#1606;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1605;&#1610;&#1722; &#1570;&#1606;&#1746; &#1603;&#1610; &#1583;&#1593;&#1608;&#1578; &#1583;&#1610; &#1607;&#1746;&#1567; <br> &#1605;&#1615;&#1603;&#1575;&#1588;&#1601;&#1607; &#1635; : &#1634;&#1632; &#1603;&#1746; &#1608;&#1593;&#1583;&#1746; &#1603;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1580;&#1607;&#1575;&#1722; &#1578;&#1603; &#1570;&#1662; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1575; &#1578;&#1593;&#1604;&#1602; &#1607;&#1746; &#1748;&#1605;&#1587;&#1610;&#1581; &#1575;&#1616;&#1587; &#1608;&#1602;&#1578; &#1603;&#1607;&#1575;&#1722; &#1607;&#1746;&#1567; &#1575;&#1615;&#1587; &#1603;&#1575; &#1608;&#1593;&#1583;&#1607; &#1607;&#1746; &#1603;&#1607; &#1608;&#1607; &#1570;&#1662; &#1603;&#1610; &#1583;&#1593;&#1608;&#1578; &#1662;&#1585; &#1570;&#1662; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1605;&#1610;&#1722; &#1570;&#1574;&#1746; &#1711;&#1575;&#1748; &#1603;&#1610;&#1575; &#1575;&#1615;&#1587; &#1606;&#1746; &#1570;&#1662; &#1587;&#1746; &#1608;&#1593;&#1583;&#1607; &#1608;&#1601;&#1575;&#1574;&#1610; &#1603;&#1610; &#1607;&#1746;&#1567; &#1570;&#1662; &#1603;&#1587; &#1605;&#1593;&#1578;&#1576;&#1585; &#1584;&#1585;&#1610;&#1593;&#1607; &#1587;&#1746; &#1580;&#1575;&#1606;&#1578;&#1746; &#1607;&#1610;&#1722; &#1603;&#1607; &#1582;&#1615;&#1583;&#1575; &#1606;&#1746; &#1570;&#1662; &#1603;&#1610; &#1583;&#1615;&#1593;&#1575; &#1603;&#1575; &#1580;&#1608;&#1575;&#1576; &#1583;&#1610;&#1575; &#1607;&#1746;&#1567; (&#1582;&#1615;&#1583;&#1575; &#1575;&#1608;&#1585; &#1575;&#1615;&#1587; &#1603;&#1746; &#1603;&#1604;&#1575;&#1605; &#1603;&#1746; &#1602;&#1575;&#1576;&#1604; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1607;&#1608;&#1606;&#1746; &#1603;&#1746; &#1576;&#1605;&#1608;&#1580;&#1576;)&rlm;</p>
<p  dir = "rtl"  align = "right" > <strong>&#1582;&#1615;&#1583;&#1575; &#1603;&#1575; &#1603;&#1604;&#1575;&#1605; &#1607;&#1605;&#1610;&#1588;&#1607; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1575; &#1608;&#1593;&#1583;&#1607; &#1603;&#1585;&#1578;&#1575; &#1607;&#1746;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1643;&#1643;&#1575;&#1608;&#1585; &#1608;&#1607; &#1711;&#1608;&#1575;&#1607;&#1610; &#1610;&#1607; &#1607;&#1746; &#1603;&#1607; &#1582;&#1615;&#1583;&#1575; &#1606;&#1746; &#1607;&#1605;&#1610;&#1722; &#1607;&#1605;&#1610;&#1588;&#1607; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1576;&#1582;&#1588;&#1610; &#1575;&#1608;&#1585; &#1610;&#1607; &#1586;&#1606;&#1583;&#1711;&#1610; &#1575;&#1615;&#1587; &#1603;&#1746; &#1576;&#1610;&#1657;&#1746; &#1605;&#1610;&#1722; &#1607;&#1746;&#1748;&#1580;&#1587; &#1603;&#1746; &#1662;&#1575;&#1587; &#1576;&#1610;&#1657;&#1575;&#1607;&#1746; &#1575;&#1615;&#1587; &#1603;&#1746; &#1662;&#1575;&#1587; &#1586;&#1606;&#1583;&#1711;&#1610; &#1607;&#1746; &#1575;&#1608;&#1585; &#1580;&#1587; &#1603;&#1746; &#1662;&#1575;&#1587; &#1582;&#1615;&#1583;&#1575; &#1603;&#1575; &#1576;&#1610;&#1657;&#1575; &#1606;&#1607;&#1610;&#1722; &#1575;&#1615;&#1587; &#1603;&#1746; &#1662;&#1575;&#1587; &#1586;&#1606;&#1583;&#1711;&#1610; &#1576;&#1726;&#1610; &#1606;&#1607;&#1610;&#1722;&#1748;&#1605;&#1610;&#1722; &#1606;&#1746; &#1578;&#1615;&#1605; &#1603;&#1608; &#1580;&#1608; &#1582;&#1615;&#1583;&#1575; &#1603;&#1746; &#1576;&#1610;&#1657;&#1746; &#1603;&#1746; &#1606;&#1575;&#1605; &#1662;&#1585; &#1575;&#1610;&#1605;&#1575;&#1606; &#1604;&#1575;&#1574;&#1746; &#1607;&#1608; &#1610;&#1607; &#1576;&#1575;&#1578;&#1610;&#1722; &#1575;&#1616;&#1587; &#1604;&#1574;&#1746; &#1604;&#1603;&#1726;&#1610;&#1722; &#1578;&#1575; &#1603;&#1607; &#1578;&#1615;&#1605;&#1607;&#1610;&#1722; &#1605;&#1593;&#1604;&#1608;&#1605; &#1607;&#1608; &#1603;&#1607; &#1607;&#1605;&#1610;&#1588;&#1607; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1585;&#1603;&#1726;&#1578;&#1746; &#1607;&#1608;&#1644;&#1644; (&#1633;&#1608;&#1581;&#1606;&#1575; &#1637;:&#1633;&#1633;-&#1633;&#1635; )&rlm;</p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1570;&#1662; &#1582;&#1615;&#1583;&#1575; &#1603;&#1575; &#1588;&#1603;&#1585; &#1603;&#1585;&#1578;&#1746; &#1585;&#1607;&#1610;&#1722; &#1603;&#1607; &#1605;&#1587;&#1610;&#1581; &#1570;&#1662; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1605;&#1610;&#1722; &#1607;&#1746; &#1575;&#1608;&#1585; &#1608;&#1607; &#1603;&#1576;&#1726;&#1610; &#1576;&#1726;&#1610; &#1570;&#1662; &#1603;&#1608; &#1606;&#1607;&#1610;&#1722; &#1670;&#1726;&#1608;&#1681;&#1746; &#1711;&#1575;&#64831;&#1593;&#1576;&#1585;&#1575;&#1606;&#1610;&#1608;&#1722;&#1633;&#1635;:&#1637;( &#1570;&#1662; &#1610;&#1602;&#1610;&#1606; &#1603;&#1585;&#1610;&#1722; &#1603;&#1607; &#1605;&#1587;&#1610;&#1581; &#1610;&#1587;&#1608;&#1593; &#1575;&#1616;&#1587;&#1610; &#1604;&#1605;&#1581;&#1746; &#1587;&#1746; &#1570;&#1662;&#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1605;&#1610;&#1722; &#1585;&#1607;&#1578;&#1575; &#1607;&#1746; &#1748;&#1580;&#1576; &#1587;&#1746; &#1570;&#1662; &#1606;&#1746; &#1575;&#1615;&#1587;&#1746; &#1575;&#1662;&#1606;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1605;&#1610;&#1722; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1610;&#1575;&#1748;&#1582;&#1615;&#1583;&#1575; &#1606;&#1746; &#1570;&#1662;&#1603;&#1608; &#1607;&#1605;&#1610;&#1588;&#1607; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1583;&#1610; &#1607;&#1746;&#1548;&#1608;&#1607; &#1570;&#1662;&#1603;&#1608; &#1603;&#1576;&#1726;&#1610; &#1601;&#1585;&#1575;&#1605;&#1608;&#1588; &#1606;&#1607;&#1610;&#1722; &#1603;&#1585;&#1746; &#1711;&#1575;</p>
<p  dir = "rtl"  align = "right" >&#1575;&#1610;&#1603; &#1575;&#1607;&#1605; &#1610;&#1575;&#1583;&#1583;&#1607;&#1575;&#1606;&#1610;&#1748;&#1748;&#1748;&#1748;</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong>&#1662; &#1575;&#1662;&#1606;&#1746; &#1580;&#1584;&#1576;&#1575;&#1578; &#1575;&#1608;&#1585; &#1575;&#1581;&#1587;&#1575;&#1587;&#1575;&#1578; &#1662;&#1585; &#1576;&#1726;&#1585;&#1608;&#1587;&#1607; &#1606;&#1607; &#1603;&#1585;&#1610;&#1722;:</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1607;&#1605;&#1575;&#1585;&#1575; &#1576;&#1726;&#1585;&#1608;&#1587;&#1607; &#1582;&#1615;&#1583;&#1575; &#1603;&#1746; &#1603;&#1604;&#1575;&#1605; &#1603;&#1746; &#1608;&#1593;&#1583;&#1608;&#1722; &#1662;&#1585; &#1607;&#1746; &#1606;&#1607; &#1603;&#1607; &#1575;&#1662;&#1606;&#1746; &#1575;&#1581;&#1587;&#1575;&#1587;&#1575;&#1578; &#1575;&#1608;&#1585; &#1580;&#1584;&#1576;&#1575;&#1578; &#1662;&#1585;&#1748;&#1605;&#1587;&#1610;&#1581;&#1610; &#1575;&#1610;&#1605;&#1575;&#1606; &#1587;&#1746; &#1575;&#1608;&#1585; &#1582;&#1615;&#1583;&#1575; &#1603;&#1746; &#1603;&#1604;&#1575;&#1605; &#1603;&#1746; &#1602;&#1575;&#1576;&#1604; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1607;&#1608;&#1606;&#1746; &#1603;&#1746; &#1576;&#1605;&#1608;&#1580;&#1576; &#1580;&#1610;&#1578;&#1575; &#1607;&#1746;&#1748; &#1585;&#1610;&#1604; &#1711;&#1575;&#1681;&#1610; &#1603;&#1575; &#1610;&#1607; &#1582;&#1575;&#1603;&#1607; &#1575;&#1616;&#1587; &#1581;&#1602;&#1610;&#1602;&#1578; &#1603;&#1610; &#1608;&#1590;&#1575;&#1581;&#1578; &#1603;&#1585;&#1578;&#1575; &#1607;&#1746; &#1748;&#1581;&#1602;&#1610;&#1602;&#1578; &#64831;&#1582;&#1615;&#1583;&#1575; &#1575;&#1608;&#1585; &#1575;&#1615;&#1587; &#1603;&#1746; &#1603;&#1604;&#1575;&#1605; &#1603;&#1610; &#1587;&#1670;&#1575;&#1574;&#1610;&#64830; &#1575;&#1610;&#1605;&#1575;&#1606; &#64831;&#1582;&#1615;&#1583;&#1575; &#1575;&#1608;&#1585; &#1575;&#1615;&#1587; &#1603;&#1746; &#1603;&#1604;&#1575;&#1605; &#1662;&#1585; &#1576;&#1726;&#1585;&#1608;&#1587;&#1607; &#1603;&#1585;&#1606;&#1575; &#1607;&#1746;&#64830; &#1575;&#1608;&#1585; &#1575;&#1581;&#1587;&#1575;&#1587;&#1575;&#1578; &#64831;&#1575;&#1610;&#1605;&#1575;&#1606; &#1575;&#1608;&#1585; &#1578;&#1575;&#1576;&#1593;&#1583;&#1575;&#1585;&#1610; &#1603;&#1575; &#1662;&#1726;&#1604; &#1607;&#1610;&#1722;&#64830; &#1610;&#1608;&#1581;&#1606;&#1575; &#1633;&#1636;:&#1634;&#1633;.&rlm;</p>
<p  dir = "rtl"   align = "center" class = "style1"> <img class = "tract_image" src = "https://hereslife.com/sites/default/files/downloads/tracts-view/Urd4/feel_300.png"></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1711;&#1575;&#1672;&#1610; &#1672;&#1576;&#1608;&#1722; &#1603;&#1746; &#1587;&#1575;&#1578;&#1726; &#1610;&#1575; &#1575;&#1615;&#1606; &#1603;&#1746; &#1576;&#1594;&#1610;&#1585; &#1576;&#1726;&#1610; &#1670;&#1604; &#1587;&#1603;&#1578;&#1610; &#1607;&#1746; &#1578;&#1575; &#1607;&#1605; &#1711;&#1575;&#1681;&#1610; &#1603;&#1608; &#1672;&#1576;&#1608;&#1722; &#1603;&#1746; &#1584;&#1585;&#1610;&#1593;&#1746; &#1670;&#1604;&#1575;&#1606;&#1746; &#1603;&#1610; &#1603;&#1608;&#1588;&#1588; &#1603;&#1585;&#1606;&#1575; &#1576;&#1746; &#1608; &#1602;&#1608;&#1601;&#1610; &#1607;&#1746;&#1748;&#1575;&#1616;&#1587;&#1610; &#1591;&#1585;&#1581; &#1605;&#1587;&#1610;&#1581;&#1610; &#1575;&#1662;&#1606;&#1746; &#1575;&#1581;&#1587;&#1575;&#1587;&#1575;&#1578; &#1575;&#1608;&#1585; &#1580;&#1584;&#1576;&#1575;&#1578; &#1603;&#1746; &#1587;&#1607;&#1575;&#1585;&#1746; &#1606;&#1607;&#1610;&#1722; &#1576;&#1604;&#1603;&#1607; &#1575;&#1610;&#1605;&#1575;&#1606; &#1575;&#1608;&#1585; &#1582;&#1615;&#1583;&#1575; &#1603;&#1746; &#1603;&#1604;&#1575;&#1605; &#1603;&#1746; &#1608;&#1593;&#1583;&#1608;&#1722; &#1603;&#1610; &#1587;&#1670;&#1575;&#1574;&#1610; &#1603;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1586;&#1606;&#1583;&#1711;&#1610; &#1711;&#1615;&#1586;&#1575;&#1585;&#1578;&#1746; &#1607;&#1610;&#1722;&#1748;</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong>&#1575;&#1576; &#1580;&#1576; &#1603;&#1607; &#1570;&#1662; &#1606;&#1746; &#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1585;&#1604;&#1610;&#1575; &#1607;&#1746;</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1578;&#1608; &#1575;&#1616;&#1587;&#1610; &#1604;&#1605;&#1581;&#1746; &#1570;&#1662; &#1603;&#1746; &#1575;&#1610;&#1605;&#1575;&#1606; &#1603;&#1746; &#1576;&#1575;&#1593;&#1579; &#1576;&#1607;&#1578; &#1587;&#1610; &#1576;&#1575;&#1578;&#1610;&#1722; &#1608;&#1602;&#1608;&#1593; &#1662;&#1584;&#1610;&#1585; &#1607;&#1608;&#1574;&#1610;&#1722; &#1580;&#1606; &#1605;&#1610;&#1722; &#1587;&#1746; &#1670;&#1606;&#1583; &#1575;&#1610;&#1603; &#1605;&#1606;&#1583;&#1585;&#1580;&#1607; &#1584;&#1610;&#1604; &#1607;&#1610;&#1722;:</p>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1633; &#1605;&#1587;&#1610;&#1581; &#1570;&#1662; &#1603;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1605;&#1610;&#1722; &#1570;&#1610;&#1575; &#1607;&#1746; &#64831;&#1605;&#1615;&#1603;&#1575;&#1588;&#1601;&#1607; &#1635;:&#1634;&#1632; &#1563; &#1603;&#1615;&#1604;&#1587;&#1610;&#1608;&#1722; &#1633;:&#1634;&#1639;)&rlm;</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1634; &#1570;&#1662; &#1603;&#1746; &#1711;&#1615;&#1606;&#1575;&#1607; &#1605;&#1593;&#1575;&#1601; &#1607;&#1608;&#1711;&#1574;&#1746; &#1607;&#1610;&#1722; &#64831;&#1603;&#1615;&#1604;&#1587;&#1610;&#1608;&#1722; &#1633;: &#1633;&#1636;)&rlm;</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1635; &#1570;&#1662; &#1582;&#1615;&#1583;&#1575; &#1603;&#1746; &#1601;&#1585;&#1586;&#1606;&#1583; &#1576;&#1606; &#1711;&#1574;&#1746; &#1607;&#1610;&#1722; &#64831;&#1610;&#1608;&#1581;&#1606;&#1575; &#1633;:&#1633;&#1634;)&rlm;</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1636; &#1570;&#1662; &#1606;&#1746; &#1586;&#1606;&#1583;&#1711;&#1610; &#1605;&#1610;&#1722; &#1575;&#1610;&#1603; &#1576;&#1607;&#1578; &#1576;&#1681;&#1610; &#1605;&#1607;&#1605; &#1603;&#1575; &#1570;&#1594;&#1575;&#1586; &#1603;&#1610;&#1575; &#1607;&#1746; &#1580;&#1587; &#1603;&#1746; &#1604;&#1574;&#1746; &#1582;&#1615;&#1583;&#1575; &#1606;&#1746; &#1570;&#1662; &#1603;&#1608; &#1662;&#1610;&#1583;&#1575; &#1603;&#1610;&#1575; &#1578;&#1726;&#1575;</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1603;&#1610;&#1575; &#1570;&#1662; &#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1585;&#1606;&#1746; &#1603;&#1746; &#1593;&#1604;&#1575;&#1608;&#1607; &#1603;&#1616;&#1587;&#1610; &#1575;&#1608;&#1585; &#1576;&#1575;&#1578; &#1603;&#1608; &#1586;&#1610;&#1575;&#1583;&#1607; &#1575;&#1607;&#1605;&#1610;&#1578; &#1583;&#1746; &#1587;&#1603;&#1578;&#1746; &#1607;&#1610;&#1722; &#1567; &#1603;&#1610;&#1575; &#1575;&#1576;&#1726;&#1610; &#1570;&#1662; &#1583;&#1615;&#1593;&#1575; &#1603;&#1746; &#1584;&#1585;&#1610;&#1593;&#1746; &#1575;&#1616;&#1587; &#1606;&#1580;&#1575;&#1578; &#1603;&#1746; &#1604;&#1574;&#1746; &#1582;&#1615;&#1583;&#1575; &#1603;&#1575; &#1588;&#1603;&#1585; &#1575;&#1583;&#1575; &#1603;&#1585;&#1610;&#1722; &#1711;&#1746;&#1567; &#1582;&#1615;&#1583;&#1575; &#1603;&#1575; &#1588;&#1615;&#1603;&#1585; &#1603;&#1585;&#1606;&#1575; &#1582;&#1615;&#1583;&#1575; &#1662;&#1585; &#1575;&#1610;&#1605;&#1575;&#1606; &#1604;&#1575;&#1606;&#1746; &#1603;&#1610; &#1608;&#1575;&#1590;&#1581; &#1583;&#1604;&#1610;&#1604; &#1607;&#1746;&#1748; &#64831;&#1610;&#1608;&#1581;&#1606;&#1575; &#1633;&#1632;: &#1633;&#1632;&#1563; &#1634; &#1603;&#1585;&#1606;&#1578;&#1726;&#1610;&#1608;&#1722; &#1637;:&#1633;&#1563; &#1633;&#1726;&#1587;&#1604;&#1606;&#1610;&#1603;&#1610;&#1608;&#1722; &#1637;:&#1633;&#1640;)&rlm;</li></ul>
<p  dir = "rtl"  align = "right"  class = "style1">&#1603;&#1610;&#1575; &#1570;&#1662; &#1605;&#1587;&#1610;&#1581; &#1603;&#1608; &#1602;&#1576;&#1615;&#1608;&#1604; &#1603;&#1585;&#1606;&#1746; &#1603;&#1746; &#1593;&#1604;&#1575;&#1608;&#1607; &#1603;&#1616;&#1587;&#1610; &#1575;&#1608;&#1585; &#1576;&#1575;&#1578; &#1603;&#1608; &#1586;&#1610;&#1575;&#1583;&#1607; &#1575;&#1607;&#1605;&#1610;&#1578; &#1583;&#1746; &#1587;&#1603;&#1578;&#1746; &#1607;&#1610;&#1722; &#1567; &#1603;&#1610;&#1575; &#1575;&#1576;&#1726;&#1610; &#1570;&#1662; &#1583;&#1615;&#1593;&#1575; &#1603;&#1746; &#1584;&#1585;&#1610;&#1593;&#1746; &#1575;&#1616;&#1587; &#1606;&#1580;&#1575;&#1578; &#1603;&#1746; &#1604;&#1574;&#1746; &#1582;&#1615;&#1583;&#1575; &#1603;&#1575; &#1588;&#1603;&#1585; &#1575;&#1583;&#1575; &#1603;&#1585;&#1610;&#1722; &#1711;&#1746;&#1567; &#1582;&#1615;&#1583;&#1575; &#1603;&#1575; &#1588;&#1615;&#1603;&#1585; &#1603;&#1585;&#1606;&#1575; &#1582;&#1615;&#1583;&#1575; &#1662;&#1585; &#1575;&#1610;&#1605;&#1575;&#1606; &#1604;&#1575;&#1606;&#1746; &#1603;&#1610; &#1608;&#1575;&#1590;&#1581; &#1583;&#1604;&#1610;&#1604; &#1607;&#1746;&#1748;</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong>&#1605;&#1615;&#1608;&#1579;&#1585; &#1605;&#1587;&#1610;&#1581;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1711;&#1615;&#1586;&#1575;&#1585;&#1606;&#1746; &#1603;&#1575; &#1591;&#1585;&#1610;&#1602; &#1603;&#1575;&#1585;:</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1610; &#1578;&#1585;&#1602;&#1610; &#1605;&#1587;&#1610;&#1581; &#1610;&#1587;&#1608;&#1593; &#1662;&#1585; &#1575;&#1610;&#1605;&#1575;&#1606; &#1603;&#1746; &#1576;&#1575;&#1593;&#1579; &#1607;&#1608;&#1578;&#1610; &#1607;&#1746;&#1748;&#1643;&#1643;&#1585;&#1575;&#1587;&#1578; &#1576;&#1575;&#1586; &#1575;&#1610;&#1605;&#1575;&#1606; &#1607;&#1610; &#1587;&#1746; &#1580;&#1610;&#1578;&#1575; &#1585;&#1607;&#1746; &#1711;&#1575;&#1644;&#1644; (&#1711;&#1604;&#1578;&#1610;&#1608;&#1722; &#1635;:&#1633;&#1633; ) &#1575;&#1610;&#1605;&#1575;&#1606;&#1583;&#1575;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610; &#1607;&#1605;&#1610;&#1722; &#1582;&#1615;&#1583;&#1575; &#1662;&#1585; &#1576;&#1726;&#1585;&#1608;&#1587;&#1607; &#1585;&#1603;&#1726;&#1606;&#1746; &#1575;&#1608;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1610; &#1607;&#1585; &#1576;&#1575;&#1578; &#1605;&#1610;&#1722; &#1578;&#1585;&#1602;&#1610; &#1575;&#1608;&#1585; &#1576;&#1575; &#1593;&#1605;&#1604; &#1607;&#1608;&#1606;&#1746; &#1603;&#1610; &#1578;&#1585;&#1594;&#1610;&#1576; &#1576;&#1582;&#1588;&#1578;&#1610; &#1607;&#1746; &hellip;</p>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1633; &#1583;&#1615;&#1593;&#1575; &#1605;&#1610;&#1722; &#1576;&#1604;&#1575; &#1606;&#1575;&#1594;&#1607; &#1582;&#1615;&#1583;&#1575; &#1587;&#1746; &#1585;&#1601;&#1575;&#1602;&#1578; &#1585;&#1603;&#1726;&#1610;&#1722; &#64831;&#1610;&#1608;&#1581;&#1606;&#1575; &#1633;&#1637;: &#1639;)&rlm;</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1634; &#1603;&#1604;&#1575;&#1605; &#1605;&#1615;&#1602;&#1583;&#1587; &#1603;&#1610; &#1578;&#1604;&#1575;&#1608;&#1578; &#1576;&#1604;&#1575; &#1606;&#1575;&#1594;&#1607; &#1603;&#1610;&#1575; &#1603;&#1585;&#1610;&#1722; (&#1575;&#1593;&#1605;&#1575;&#1604; &#1633;&#1639;:&#1633;&#1633; ) &#1610;&#1608;&#1581;&#1606;&#1575; &#1603;&#1610; &#1575;&#1606;&#1580;&#1610;&#1604; &#1587;&#1746; &#1588;&#1585;&#1608;&#1593; &#1603;&#1585;&#1610;&#1722; .</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1635; &#1604;&#1605;&#1581;&#1607; &#1576;&#1607; &#1604;&#1605;&#1581;&#1607; &#1582;&#1615;&#1583;&#1575; &#1603;&#1610; &#1601;&#1585;&#1605;&#1575;&#1606;&#1576;&#1585;&#1583;&#1575;&#1585;&#1610; &#1603;&#1585;&#1610;&#1722; &#64831; <i> &#1610;&#1608;&#1581;&#1606;&#1575;&#1633;&#1636; </i> <i> : </i> <i> &#1634;&#1633;)&rlm; </i> </li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1636; &#1575;&#1662;&#1606;&#1746; &#1603;&#1575;&#1605; &#1575;&#1608;&#1585; &#1603;&#1604;&#1575;&#1605; &#1603;&#1746; &#1584;&#1585;&#1610;&#1593;&#1746; &#1605;&#1587;&#1610;&#1581; &#1603;&#1610; &#1711;&#1608;&#1575;&#1607;&#1610; &#1583;&#1610;&#1722; &#64831;&#1605;&#1578;&#1610; &#1636;: &#1633;&#1641; &#1563; &#1610;&#1608;&#1581;&#1606;&#1575; &#1633;&#1637;:&#1640;)&rlm;</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1637; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1610; &#1607;&#1585;&#1576;&#1575;&#1578; &#1605;&#1610;&#1722; &#1582;&#1615;&#1583;&#1575;&#1608;&#1606;&#1583; &#1662;&#1585; &#1576;&#1726;&#1585;&#1608;&#1587;&#1607; &#1585;&#1603;&#1726;&#1610;&#1722; &#64831; &#1633;&#1591;&#1585;&#1587; &#1633;&#1637;:&#1639;)&rlm;</li></ul>
<ul class="tract-ul><li  dir = "rtl"  align = "right"  class = "style1 tract-ul">&#1638; &#1585;&#1608;&#1581; &#1575;&#1604;&#1602;&#1615;&#1583;&#1587; &#1603;&#1608; &#1575;&#1662;&#1606;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1575; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1583;&#1610;&#1722; &#1578;&#1575; &#1603;&#1607; &#1608;&#1607; &#1570;&#1662; &#1603;&#1610; &#1585;&#1608;&#1586;&#1605;&#1585;&#1607; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1608; &#1576;&#1575;&#1575;&#1579;&#1585; &#1711;&#1608;&#1575;&#1607;&#1610; &#1603;&#1610;&#1604;&#1574;&#1746; &#1591;&#1575;&#1602;&#1578; &#1576;&#1582;&#1588;&#1746;&#64831;&#1711;&#1604;&#1578;&#1610;&#1608;&#1722; &#1637;:&#1633;&#1638; <i> &#1644; </i> &#1633;&#1639;&#1563; &#1575;&#1593;&#1605;&#1575;&#1604; &#1633;:&#1640;)&rlm;</li></ul>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" > <strong>&#1603;&#1604;&#1610;&#1587;&#1610;&#1575;&#1574;&#1610; &#1585;&#1601;&#1575;&#1602;&#1578; &#1603;&#1610; &#1575;&#1607;&#1605;&#1610;&#1578;:</strong></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1593;&#1576;&#1585;&#1575;&#1606;&#1610;&#1608;&#1722; &#1633;&#1632;:&#1634;&#1637; &#1605;&#1610;&#1722; &#1607;&#1605;&#1610;&#1722; &#1606;&#1589;&#1610;&#1581;&#1578; &#1603;&#1610; &#1711;&#1574;&#1610; &#1607;&#1746; &#1603;&#1607; &#1643;&#1643;&#1575;&#1610;&#1603; &#1583;&#1608;&#1587;&#1585;&#1746; &#1603;&#1746; &#1587;&#1575;&#1578;&#1726; &#1580;&#1605;&#1593; &#1607;&#1608;&#1606;&#1746; &#1587;&#1746; &#1576;&#1575;&#1586; &#1606;&#1607; &#1570;&#1574;&#1610;&#1722;&#1644;&#1644;&#1748;. &#1603;&#1610;&#1575; &#1570;&#1662; &#1606;&#1746; &#1603;&#1576;&#1726;&#1610; &#1570;&#1578;&#1588;&#1583;&#1575;&#1606; &#1605;&#1610;&#1722; &#1580;&#1604;&#1578;&#1610; &#1607;&#1608;&#1574;&#1610; &#1570;&#1711; &#1603;&#1608; &#1583;&#1610;&#1603;&#1726;&#1575; &#1607;&#1746;&#1567; &#1576;&#1607;&#1578; &#1587;&#1610; &#1604;&#1603;&#1681;&#1610;&#1575;&#1722; &#1605;&#1604; &#1603;&#1585; &#1578;&#1610;&#1586;&#1610; &#1587;&#1746; &#1580;&#1604;&#1578;&#1610; &#1607;&#1610;&#1722; &#1604;&#1610;&#1603;&#1606; &#1575;&#1711;&#1585; &#1575;&#1610;&#1603; &#1603;&#1608; &#1593;&#1604;&#1610;&#1581;&#1583;&#1607; &#1603;&#1585;&#1603;&#1746; &#1575;&#1610;&#1603; &#1591;&#1585;&#1601; &#1585;&#1603;&#1726; &#1583;&#1610;&#1722; &#1578;&#1608; &#1608;&#1607; &#1580;&#1604;&#1583; &#1576;&#1615;&#1580;&#1726; &#1580;&#1575;&#1574;&#1746; &#1711;&#1610;&#1548; &#1583;&#1608;&#1587;&#1585;&#1746; &#1605;&#1587;&#1610;&#1581;&#1610;&#1608;&#1722; &#1603;&#1746; &#1587;&#1575;&#1578;&#1726; &#1570;&#1662; &#1603;&#1746; &#1578;&#1593;&#1604;&#1602;&#1575;&#1578; &#1603;&#1575; &#1576;&#1726;&#1610; &#1610;&#1607;&#1610; &#1581;&#1575;&#1604; &#1607;&#1746;&#1548; &#1575;&#1711;&#1585; &#1570;&#1662; &#1603;&#1604;&#1610;&#1587;&#1610;&#1575; &#1603;&#1746; &#1585;&#1603;&#1606; &#1606;&#1607;&#1610;&#1722; &#1578;&#1608; &#1570;&#1662; &#1603;&#1587;&#1610; &#1602;&#1585;&#1610;&#1576;&#1610; &#1603;&#1604;&#1610;&#1587;&#1610;&#1575; &#1605;&#1610;&#1722; &#1588;&#1605;&#1608;&#1604;&#1610;&#1578; &#1603;&#1585;&#1610;&#1722; &#1580;&#1607;&#1575;&#1722; &#1605;&#1587;&#1610;&#1581; &#1610;&#1587;&#1608;&#1593; &#1603;&#1610; &#1582;&#1583;&#1605;&#1578; &#1575;&#1608;&#1585; &#1603;&#1604;&#1575;&#1605; &#1605;&#1615;&#1602;&#1583;&#1587; &#1603;&#1610; &#1583;&#1615;&#1585;&#1587;&#1578; &#1578;&#1593;&#1604;&#1610;&#1605; &#1583;&#1610; &#1580;&#1575;&#1578;&#1610; &#1607;&#1608;&#1548; &#1570;&#1580; &#1607;&#1610; &#1587;&#1746; &#1570;&#1594;&#1575;&#1586; &#1603;&#1585;&#1610;&#1722; &#1575;&#1608;&#1585; &#1576;&#1575;&#1602;&#1575;&#1593;&#1583;&#1711;&#1610; &#1587;&#1746; &#1603;&#1604;&#1610;&#1587;&#1610;&#1575;&#1574;&#1610; &#1585;&#1601;&#1575;&#1602;&#1578; &#1605;&#1610;&#1722; &#1588;&#1585;&#1610;&#1603; &#1607;&#1608;&#1722;&#1748;</p>
<p  dir = "rtl"  align = "right"  class = "style1"></p>
<p  dir = "rtl"  align = "right"  class = "style1">&#1575;&#1711;&#1585; &#1610;&#1607; &#1603;&#1578;&#1575;&#1576;&#1670;&#1607; &#1570;&#1662; &#1603;&#1746; &#1604;&#1574;&#1746; &#1576;&#1575;&#1605;&#1593;&#1606;&#1610; &#1575;&#1608;&#1585; &#1605;&#1593;&#1575;&#1608;&#1606; &#1579;&#1575;&#1576;&#1578; &#1607;&#1608;&#1575; &#1607;&#1746; &#1578;&#1608; &#1570;&#1662; &#1575;&#1587;&#1746; &#1583;&#1608;&#1587;&#1585;&#1608;&#1722; &#1603;&#1608; &#1583;&#1610;&#1722; &#1610;&#1575; &#1662;&#1681;&#1607; &#1603;&#1585; &#1587;&#1615;&#1606;&#1575;&#1574;&#1610;&#1722;&#1748;&#1570;&#1662; &#1603;&#1610; &#1582;&#1615;&#1608;&#1588;&#1582;&#1576;&#1585;&#1610; &#1603;&#1746; &#1587;&#1575;&#1578;&#1726; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604; &#1578;&#1607;&#1584;&#1610;&#1576; &#1604;&#1608;&#1711;&#1608;&#1722; &#1578;&#1603; &#1662;&#1607;&#1606;&#1670;&#1606;&#1746; &#1605;&#1610;&#1722; &#1605;&#1583;&#1583; &#1603;&#1610;&#1604;&#1574;&#1746;&#1748;</p>
<hr size="1" noshade="noshade" />
<p  dir = "rtl"  align = "right" class = "style1">&#1603;&#1610;&#1575; &#1570;&#1662; &#1603;&#1608; &#1605;&#1586;&#1610;&#1583; &#1605;&#1583;&#1583; &#1583;&#1585;&#1603;&#1575;&#1585; &#1607;&#1746;&#1567;</p>
<p  dir = "rtl"  align = "right" class = "style1">&#1575;&#1711;&#1585; &#1570;&#1662; &#1603;&#1608; &#1610;&#1587;&#1608;&#1593; &#1605;&#1587;&#1610;&#1581; &#1603;&#1746; &#1587;&#1575;&#1578;&#1726; &#1578;&#1593;&#1604;&#1602;&#1575;&#1578; &#1576;&#1681;&#1726;&#1575;&#1606;&#1746; &#1603;&#1610;&#1604;&#1574;&#1746; &#1605;&#1583;&#1583; &#1603;&#1610; &#1590;&#1585;&#1608;&#1585;&#1578; &#1607;&#1746; &#1578;&#1608; &#1583;&#1585;&#1580; &#1584;&#1610;&#1604; &#1587;&#1746; &#1585;&#1575;&#1576;&#1591;&#1607; &#1603;&#1585;&#1610;&#1722;:</p>
<p  dir = "rtl"  align = "right" class = "style1"><a class = "tract-link" href = "http://"></a></p>
<p  dir = "rtl"  align = "right" class = "style1"></p>
